<!DOCTYPE html>
<html lang="ru">

<head>
   <meta charset="UTF-8">
   <meta name="viewport" content="width=device-width, initial-scale=1.0">

   <meta property="og:title" content="Обратно к Богу">
   <meta property="og:site_name" content="Обратно к богу">
   <meta property="og:url" content="https://obratnokbogu.ru/">
   <!-- <meta property="og:description" content=""> -->
   <meta property="og:image" content="https://obratnokbogu.ru/media/img/link_home.jpg">

   <!-- <link rel="stylesheet" href="style/animate.css"> -->
   <link rel="stylesheet" href="/style/normalize.css">
   <link rel="stylesheet" href="/style/style.css">
   <script src="/js/main.js"></script>

   <title>Главная - Обратно к Богу</title>
</head>

<body id="main">
   <? include $_SERVER['DOCUMENT_ROOT'] . '/php/header.php'; ?>
   <button class="btn-go-to-top"></button>
   <button class="btn-go-to-bottom"></button>
   <div class="main-and-footer">
      <main class="main">
         <section class="section first-section">
            <div class="container first-container">
               <div class="first-container-el-row">
                  <div class="first-container-block1 first-container-block">
                     <p>
                        Харе Кришна, Харе Кришна, Кришна Кришна, Харе Харе
                     </p>
                     <div class="first-container-block1-description first-container-block-description">
                        <p>Посвящается</p>
                        <p>Его Божественной Милости А.Ч.</p>
                        <p>Бхактиведанте Свами Прабхупаде,</p>
                        <p>Основателю и Ачарье Международного</p>
                        <p> общества сознания Кришны</p>
                     </div>

                     <button class="btn first-container-block1-btn first-container-block-btn user-select-none">
                        <div class="first-container-btn-number">
                           <p>8</p>
                        </div>
                        <div class="first-container-btn-text">
                           <p>лекций для </p>
                           <p>начинающих</p>
                        </div>
                        <a href="#"></a>
                     </button>

                  </div>
                  <div class="first-container-block2 first-container-block">
                     <h1>
                        Обратно к Богу
                     </h1>
                     <div class="first-container-block2-img first-container-block-img user-select-none">
                        <a href="/shrila_prabhupada"><img src="media/img/prabhupada.jpg" title="Биография Шрилы Прабхупады" alt="prabhupada"></a>
                     </div>

                     <button class="btn first-container-block2-btn first-container-block-btn user-select-none">
                        <div class="first-container-btn-number">
                           <p>16</p>
                        </div>
                        <div class="first-container-btn-text">
                           <p>лекций для </p>
                           <p>продвинутых</p>
                        </div>
                        <a href="#"></a>
                     </button>

                  </div>
                  <div class="first-container-block3 first-container-block">
                     <p>
                        Харе Рама, Харе Рама, Рама Рама, Харе Харе
                     </p>
                     <div class="first-container-block3-description first-container-block-description">
                        <p>нама ом вишну-падайа</p>
                        <p>кршна-прештхайа бху-тале</p>
                        <p>шримате бхактиведанта-свамин ити намине</p>
                        <p>намас те сарасвате деве</p>
                        <p>гаура-вани-прачарине</p>
                        <p>нирвишеша-шунйавади-</p>
                        <p>пашчатйа-деша-тарине</p>
                     </div>

                     <button class="btn first-container-block3-btn first-container-block-btn user-select-none">
                        <div class="first-container-btn-number">
                           <p>1008</p>
                        </div>
                        <div class="first-container-btn-text">
                           <p>лекций для</p>
                           <p>практикующих</p>
                        </div>
                        <a href="audio/bg_vvedenie_chast_1_avtoritetnost_bhagavad_gity_i_verhovnoy_lichnosti_boga_19_02_1966_g_nyu_york_shrila_prabhupada"></a>
                     </button>
                  </div>
               </div>
               <div class="first-container-quote">
                  <p>
                     Этот мир не является нашим домом. Он – промежуточная станция, остановка в пути. Мы здесь мимоходом, чтобы выполнить определенную задачу. Здесь нам не стоит задерживаться. Не нужно тратить силы на то, чтобы расположиться здесь и устроить себе комфортную и долгую жизнь в этом мире. Нам нужно вернуться домой.

                  </p>
                  <p>
                     Шрила Бхактисиддханта Сарасвати Госвами Тхакур Прабхупада
                     (14 июня 1935 год, Дарджилинг, Индия)
                  </p>
               </div>
            </div>
         </section>
         <section class="section books-section">
            <div class="container books-container">
               <h2 class="books-container-title">
                  Книги Его Божественной Милости Шрилы Прабхупады
               </h2>
               <p class="books-container-discription">
                  Его Божественная Милость А.Ч. Бхактиведанта Свами Прабхупада, основатель и ачарья ИСККОН, опубликовал
                  более 70 книг о науке сознания Кришны. Его переводы подлинных санскритских текстов, сопровождаемые
                  ясными комментариями, «поразили литературное и научное сообщество во всем мире».</p>
               <ul class="books-container-list">
                  <li class="books-container-item">
                     <a href="/magazin/za_predelami_rozgdeniya_i_smerti"> <img class="user-select-none" src="media/img/book_za_predelami_rozgdeniya_i_smerti.jpg" alt=""></a>
                     <p class="magazin-book-name">За пределами <br> рождения и смерти<br>50 ₽</p>
                  </li>
                  <li class="books-container-item">
                     <a href="/magazin/sovershenstvo_yogi">
                        <img class="user-select-none" src="media/img/book_sovershenstvo_iogi.jpg" alt=""></a>
                     <p class="magazin-book-name">Совершенство<br>йоги<br>50 ₽</p>
                  </li>
                  <li class="books-container-item">
                     <a href="/magazin/sovershennyye_voprosy_sovershennyye_otvety"><img class="user-select-none" src="media/img/book_sovershenie_voprosi.jpg" alt=""></a>
                     <p class="magazin-book-name">Совершенные вопросы,<br>совершенные ответы<br>100 ₽</p>
                  </li>
                  <li class="books-container-item">
                     <a>
                        <img class="user-select-none" src="media/img/book_nektar_nastavlenii.jpg" alt=""></a>
                     <p class="magazin-book-name">Нектар<br>наставлений</p>
                  </li>
                  <li class="books-container-item">
                     <a>
                        <img class="user-select-none" src="media/img/book_legkoe_puteshestvie_na_drugie_planeti.jpg" alt=""></a>
                     <p class="magazin-book-name">Легкое путешествие<br>на другие планеты</p>
                  </li>
               </ul>
            </div>
         </section>
         <section class="section section__about__krsna">
            <div class="container get-en get-en-container about__krsna__container">
               <div class="about__krsna">
                  <h2 class="about__krsna_title">Сознание Кришны — не религия, а глубоконаучное знание.</h2>
                  <p class="about__krsna_description">Существует ошибочное мнение, будто бы практика сознания Кришны
                     представляет собой индуистскую религию. На самом деле сознание Кришны никоим образом не является
                     верой или религией и не стримится одержать верх над другими верами или религиями. Единственная цель
                     этого движения – дать людям научное знание. Мы не проповедуем так называемую религию. Напротив, мы
                     представляем науку помогающую понять своё предназначение и обрести высший уровень
                     духовного совершенства. Сознание Кришны – это изначальное ведическое знание, которому следовало всё
                     человечество с момента творения материального мира. Ведические священные писания представляют
                     максимально полную информацию о Боге или Абсолютной Истине. Это ведическое знание способно
                     разрешить все проблемы жизни, и потому его принимают во всем мире. Мы уверены, что каждый разумный
                     человек захочет понять эту науку о Боге и отнесется к этому знанию со всей серьезностью.</p>
               </div>
               <div class="line"></div>
               <h2 class="about__shrila_title"> Шрила Прабхупада – великий посланник Бога</h2>
               <p class="about__shrila_description text-center"> Контакт со Шрилилой Прабхупадой позволяет ощутить атмосферу духовного мира. Своими письменными наставлениями, а также беседами, лекциями и даже взглядом он противостоит силам тьмы в этом мире, в котором души, погрузившиеся в глубокую иллюзию, забыли о своём истинном духовном облике и отношениях с Верховным Господом </p>

               <div class="about__shrila__box">
                  <div class="about__shrila__box__content">
                     <img class="about__shrila__img user-select-none" src="/media/img/about_shrila.jpg" alt="">
                     <p class="about__shrila_description text-weight-700 text-center"> Ом Вишнупада Парамахамса Паривраджакачарья Ашотара Шата Шри Шримад Триданди Госвами Его Божественная Милость Абхай Чаранаравинда Бхактиведанта Свами Шрила Прабхупада Махараджа</p></br>

                     <p class="about__shrila_description text__center"> 1. Ом Вишнупада - Тот, кто принял прибежище у стоп Господа Вишну. 2. Парамахамса - Санньяси (монах принявший обет отречения) высшего уровня (есть 4 стадии санньясы, Парамахаса — это высшая стадия). 3.Паривраджакачарья - Странствующий проповедник .4. Ашотара Шата - священное число 108. 5.Шри Шримад - Примерно переводится на русский как "благословенный" 6. Триданди Госвами - Тот, кто принял триданда санньясу - титул всех санньяси в линии от Шрилы Бхактисиддханты Срасвати Тхакура. Триданда, три посоха связанные воедино указывают на то, что вайшнав принимая санньясу дает обет использовать в служении Богу полностью свои ум, тело и речь. Триданди — это тот, кто принял триданду. Госвами означает: "го - чувства, свами - хозяин, повелитель", то есть повелитель чувств. 7. Его Божественная Милость – Духовный учитель - представитель Бога, Божественная Милость Кришны. 8. Абхай Чаранаравинда - имя, которое Шрила Прабхупада получил при инициации, буквально означает: "Тот, кто обрел бесстрашие, приняв прибежище у лотосных стоп Господа". При рождении родители дали Шриле Прабхупаде имя Абхай (бесстрашный), при инициации Шрила Бхактисиддханта Сарасвати добавил "Чаранаравинда". 9.Бхактиведанта - титул присвоенный Шриле Прабхупаде его духовными братьями, Бхактиведанта означает "постигший суть философии бхакти". 10.Свами - имя санньяси, которое Шрила Прабхупада получил при посвящении в санньясу, не путать с титулом "Свами = Госвами". 11. Прабхупада - "Тот, кто принял прибежище у стоп Прабху - Бога", другой перевод: "Великий учитель, у стоп которого нашли прибежище многие другие учителя" 12. Махараджа - Уважительно обращение к санньяси , буквально значит - Великий царь (повелитель), тот кто обрел власть над умом и чувствами.</p>


                     <h3>Заслуги Шрилы Прабхупады</h3>


                     <p> 1.Он вдохновлял своих последователей выходить на улицы многочисленных городов и поселений, чтобы воспевать имена Бога, в результате чего маха-мантра Харе Кришна стала известной в каждом уголке Земли.</p>
                     <p> 2. Он отправил своих учеников Лондон, где они в 1969 году вместе с Джорджем Харрисоном записали сингл «Мантра Харе Кришна». Он стал самым быстро продающимся релизом корпорации Apple и группы «Битлз». Этот альбом по своей популярности достиг № 3 в Чехословакии, № 9 в Британии, а также вошел в топ-10 в Германии, Японии, Австралии, ЮАР, Югославии и многих других странах.</p>

                     <p> 3. Он официально принял в свои ученики примерно пять тысяч учеников. Эти последователи представляли широкий спектр национальностей, рас, этносов и прошлых религиозных убеждений.</p>

                     <p>4. Под его руководством на шести континентах было основано 108 храмов Кришны, в каждом из которых было установлено Божество Кришны, а ученики были обучены процессу поклонения Божеству. 32 новых храма (почти три в месяц) были открыты всего за один год в 1970-1971.</p>

                     <p> 5. Он положил начало фестивалям Ратха-ятра Господа Джаганнатхи в крупных городах по всему миру, по сути, принеся храм на улицы к широким слоям людей.</p>

                     <p>6. Он учредил монашеский ашрам брахмачарини, которого раньше не было в ведической культуре, чтобы дать прибежище одиноким женщинам, желающим практиковать сознание Кришны.</p>

                     <p> 7. В 1967 году Шрила Прабхупада дал указание своим ученикам создать компанию по производству благовоний, чтобы она оказывала финансовую поддержку храмам. Спустя 4 года компания Spiritual Sky («Духовное небо») приносила годовую прибыль в размере миллиона долларов.</p>

                     <p>8. Он положил начало «воскресным пирам любви» и другим программам распространения прасадам (освященной пищи), в рамках которых широким слоям населения были розданы миллионы бесплатных блюд.</p>

                     <p> 9. Он создал первую в мире сеть вегетарианских ресторанов (в которых подавали Кришна-прасадам).</p>

                     <p>10. Он ежедневно беседовал о философии сознания Кришны, в том числе прочитал тысячи официальных лекций.</p>

                     <p>11. Более 2 тысяч этих лекций были записаны и сохранены.</p>

                     <p> 12. Он провел много сотен неформальных бесед о науке сознания Кришны с учениками, гостями и друзьями. Из них более 1,3 тыс. были записаны и сохранились до наших дней.</p>

                     <p>13. Он провел огромное количество интервью и философских дискуссий с журналистами, учеными, религиозными лидерами и политиками, а также встречался со всемирно известными людьми, такими как послы, Аллен Гинзберг, Рави Шанкар, Элис Колтрейн, Джон Леннон и Джордж Харрисон.</p>

                     <p>14. Он записал более двадцати музыкальных альбомов с молитвами и мантрами.</p>

                     <p>15. Он издавал ежемесячный журнал Back to Godhead (Обратно к Богу), который называл хребтом своего Движения. Он был основан в то время, когда шла Вторая мировая война (1944 г.). В период пика его распространения в середине 1970-х годов продавалось более миллиона экземпляров каждого номера.</p>

                     <p>16. Он создал программу пожизненного членства в ИСККОН, к которой присоединились десятки тысяч людей.</p>

                     <p>17. Он построил крупные храмы в Бомбее и Вриндаване, а также основал духовный город в Майяпуре. Все они стали международными центрами паломничества.</p>

                     <p>18. Он основал начальные школы (гурукулы) и колледжы варнашрамы, чтобы дать возможность всем желающим получить духовное образование.</p>

                     <p>19. Он учредил Институт Бхактиведанты, чтобы распространять сознание Кришны в научных кругах, вовлекая серьезных ученых в постижение науки самоосознания.</p>

                     <p>20. Он также учредил Благотворительный фонд Бхактиведанты Свами, чтобы провести раскопки, отремонтировать и улучшить облик святых мест, связанных с деяниями Господа Чайтаньи.</p>

                     <p>21. Он положил начало фермерским общинам, чтобы учить принципу «простой жизни и возвышенного мышления», делая упор на защиту коров и зависимость от Бога и природы.</p>

                     <p>22. Он заказал у своих учеников-художников написание сотен картин и рисунков, иллюстрирующих деяния Кришны, на основе его тщательных наставлений и подробных описаний в его книгах.</p>

                     <p>23. Некоторым из своих учеников он поручил освоить индийское искусство изготовления скульптурных экспонатов, чтобы представлять ведическую философию с помощью диорам. Этот проект воплотился в жизнь в виде музеев, аналогичных Первой американской трансцендентной выставке (FATE).</p>

                     <p>24. Он давал консультации своим ученикам по сложным управленческим, философским и личным вопросам в виде писем (более 6 тысяч писем).</p>

                     <p>25. Было сделано более 30 тысяч фотографий и более 70 часов документальных видеозаписей Шрилы Прабхупады.</p>

                     <p>26. Он написал примерно 70 томов книг о науке сознания Кришны, и при этом спал всего лишь несколько часов в сутки. Десятки видных ученых и преподавателей ведущих университетов дали его книгам и деятельности высокую оценку.</p>

                     <p>27. В энциклопедии Британника было написано, что его многотомные переводы подлинных санскритских текстов, сопровождаемые ясными комментариями, «поразили литературное и научное сообщество во всем мире». Это достижение еще более удивительное потому, что переводы и комментарии были на английском языке, который не являлся родным языком Шрилы Прабхупады.</p>

                     <p>28. В 1972 году он учредил издательский фонд «Бхактиведанта бук траст» (ББТ), чтобы печатать свои книги. К 1976 году было издано более 55 миллионов экземпляров литературы на 25 языках, которые распространялись практически во всех странах, что сделало ББТ крупнейшим в мире издательством ведических религиозных и философских трактатов. Только для одного тиража «Бхагавад-гиты как она есть» потребовалось 76 вагонов бумаги.</p>

                     <p>29. Он завершил работу над рукописью перевода «Чайтанья-чаритамриты» (17 томов) всего лишь за 18 месяцев.</p>

                     <p> 30. Он руководил деятельностью ББТ, сотрудники которого в 1974 году смогли издать 17 томов его книг всего лишь за 2 месяца.</p>

                     <p>31. Он объехал весь мир 14 раз, посетив 24 страны, проповедуя, вдохновляя своих последователей и бесчисленное количество раз выступая перед множеством людей.</p>

                     <p>32. Он умело управлял своим международным обществом только с помощью писем и личных встреч, практически не пользуясь телефоном.</p>

                     <p>Любое из перечисленных выше достижений стало бы выдающимся для любого человека, даже если бы он добился только этого за всю жизнь. Тот факт, что Шрила Прабхупада сделал всё это всего лишь за 12 лет, а также исполнил множество предсказаний шастр, великих преданных Кришны, ачарьев, астрологов и Самого Верховного Господа, является убедительным доказательством его уникальной роил в вайшнавской истории. Благодаря его усилиям бесчисленные миллионы людей прочитали о Кришне, почтили Кришна-прасадам и услышали воспевание маха-мантры. С помощью своих наставлений он продолжает помогать человечеству, освобождая его от доктрин монизма и философии пустоты, оставляя открытой дверь в мир Кришна-бхакти для многих будущих поколений. Давайте же признаем его беспрецедентный вклад и постараемся распространить его славу по всему миру.</p>
                  </div>
               </div>
            </div>
         </section>
      </main>
      <? include $_SERVER['DOCUMENT_ROOT'] . '/php/footer.php'; ?>
   </div>

   <!-- скрипт добвления кнопки наверх -->
   <script>
      addBtnGoToTop();
   </script>

</body>

</html>