<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <script defer src="/prayers/prayers.js"></script>
    <script src="/js/main.js"></script>
    <link rel="stylesheet" href="/style/normalize.css">
    <link rel="stylesheet" href="/style/style.css">
    <title>молитвы</title>
</head>

<body>
    <? include $_SERVER['DOCUMENT_ROOT'] . '/php/header.php'; ?>
    <button class="btn-go-to-top"></button>
    <button class="btn-go-to-bottom"></button>
    <div class="main-and-footer">
        <main class="main">
            <section class="section prayers__section">
                <div class="container prayers__container">
                    <h1 class="prayers__title">Молитвы</h1>
                    <ul class="prayers__list">
                        <li class="prayers__item">
                            <h2 class="prayers__item__title">Десять оскорблений святого имени</h2>
                            <h3>В Падма-пуране говорится, что существуют 10 оскорблений Святого Имени Бога, которых следует избегать:
                            </h3>
                            <ul class="prayers__item__list">
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">1. Поносить преданных</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    сатам нинда намнах парамам апарадхам витануте <br>
                                                    йатах кхйатим йатам катхам у сахате тад-вигархам
                                                </b>
                                            </p>
                                            <p>
                                                Поносить великих святых личностей, занятых проповедью славы Харе Кришна маха-мантры - это наихудшее оскорбление лотосных стоп святого имени. Человек не должен критиковать проповедника славы Харе Кришна маха-мантры. Если же он делает это, то он - оскорбитель. Нама-прабху, который неотличен от Кришны, никогда не потерпит таких богохульств - даже от того, кто считается великим преданным.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">2. Считать имена полубогов равными имени Бога</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    шивасйа шри-вишнор йа иха гуна-намади-сакалам <br>
                                                    дхийа бхиннам пашйет са кхалу хари-намахита-карах
                                                </b>
                                            </p>
                                            <p>
                                                В этом материальном мире святое имя Вишну всеблагоприятно. Имя, форма, качества и игры Вишну являются трансцендентным абсолютным знанием. Поэтому если человек пытается отделить Абсолютную Личность Бога от Его святого имени или Его трансцендентной формы, качеств и игр, считая их материальными, то это оскорбительно. Аналогично, думать, что имена полубогов, таких как Господь Шива, столь же хороши, что и имя Господа Вишну - или, другими словами, думать, что Господь Шива и другие полубоги - это другие формы Бога и, следовательно, равны Вишну - это также богохульство.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">3. Пренебрегать наставлениями духовного учителя и считать Его обычным человеком
                                        </a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    гурор авагйа
                                                </b>
                                            </p>
                                            <p>
                                                Третье оскорбление лотосных стоп святого имени - считать духовного учителя материальным, завидовать его возвышенному положению и не выполнять его наставлений.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">4. Поносить ведическую литературу</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b> шрути-шастра-нинданам</b>
                                            </p>
                                            <p>
                                                поносить ведические писания, такие как четыре Веды и Пураны.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">5. Считать славу Святого Имени плодом воображения</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p> <b> татхартха вадах</b></p>
                                            <p>
                                                Считать славу Святого Имени Харе плодом воображения.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">6. Давать личное толкование Святому Имени</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p><b> хари-намни-калпанам</b></p>
                                            <p>Давать собственные толкования святому имени Господа.</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">7. Совершать грех в расчете на очистительную силу Святого Имени</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    намно балад йасйа хи папа-буддхир <br>
                                                    на видйате тасйа йамаир хи шуддхих
                                                </b>
                                            </p>
                                            <p>
                                                Поскольку Харе Кришна мантра может нейтрализовать любые греховные реакции, то считать, что человек может продолжать грешить и в то же время повторять Харе Кришна мантру для того, чтобы нейтрализовать греховные поступки - это величайшее оскорбление лотосных стоп хари-намы.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">8. Считать повторение маха-мантры благочестивой деятельностью</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    дхарма-врата-тйага-хутади-сарва- <br>
                                                    шубха-крийа-самйам апи прамадах
                                                </b>
                                            </p>
                                            <p>
                                                Оскорбительно считать повторение Харе Кришна маха-мантры религиозной ритуальной церемонией. Исполнение религиозных обрядов, следование обетам, практика отречения и жертвоприношения - все это материалистическая благочестивая деятельность. Повторение Харе Кришна маха-мантры не должно сравниваться с такой материалистичной религиозностью. Это оскорбление лотосных стоп Господа.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">9. Рассказывать не верующим о славе Святого Имени</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    ашраддадхане вимукхе ‘пй ашринвати <br>
                                                    йаш чопадешах шива-намапарадхах
                                                </b>
                                            </p>
                                            <p>
                                                Проповедовать о славе святого имени людям, не имеющим веру в духовное знание, является оскорблением.
                                                Таким людям нужно дать шанс слушать повторение Харе Кришна мантры, но в начале им не следует давать наставления о славе святого имени. Благодаря постоянному слушанию святого имени их сердца очистятся, и тогда они будут способны понять трансцендентную славу святого имени.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">10. Не иметь полной веры в повторение Святого Имени</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    шруте ‘пи нама-махатмйе йах прити-рахито нарах <br>
                                                    ахам-мамади-парамо намни со ‘пй апарадха-крит
                                                </b>
                                            </p>
                                            <p>
                                                Если человек услышал о славе трансцендентного святого имени Господа, но тем не менее продолжает придерживаться материальной концепции жизни, думая: “Я - это тело, и все, что принадлежит этому телу, мое (ахам мамети)”, и не выказывает уважения и любви к повторению Харе Кришна маха-мантры, то это является оскорблением.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                            </ul>
                        </li>
                        <li class="prayers__item">
                            <h2 class="prayers__item__title">Мангала арати 4:30 утра</h2>
                            <ul class="prayers__item__list">
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шри Шри Гурваштака</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    самсара-даванала-лидха-лока
                                                    транайа карунйа-гханагханатвам <br>
                                                    праптасйа калйана-гунарнавасйа <br>
                                                    ванде гурох шри-чаранаравиндам
                                                </b>
                                            </p>
                                            <p>
                                                Духовный учитель получает благословение из океана милости. Подобно тому как облако, проливающее дождь, гасит лесной пожар, духовный учитель гасит пылающий огонь материального существования и спасает людей, охваченных этим пламенем. Такой духовный учитель — океан благих качеств, и я в глубоком почтении склоняюсь к его лотосным стопам.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    махапрабхох киртана-нртйа-гита <br>
                                                    вадитра-мадьян-манасо расена <br>
                                                    романча-кампашру-таранга-бхаджо <br>
                                                    ванде гурох шри-чаранаравиндам
                                                </b>
                                            </p>
                                            <p>
                                                Движение санкиртаны Господа Чайтаньи Махапрабху — источник непреходящей радости для духовного учителя, который порой повторяет святое имя, порой танцует, охваченный экстазом, а порой поет и играет на музыкальных инструментах. Его ум наслаждается нектаром чистой преданности, и потому волосы на его теле временами встают дыбом, по телу пробегает дрожь, а слезы ручьями льются из глаз. В глубоком почтении я склоняюсь к лотосным стопам такого духовного учителя.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    шри-виграхарадхана-нитйа-нана <br>
                                                    шрингара-тан-мандира-марджанадау <br>
                                                    йуктасйа бхактамш ча нийунджато пи <br>
                                                    ванде гурох шри чаранаравиндам
                                                </b>
                                            </p>
                                            <p>
                                                Всегда занятый поклонением Шри Шри Радхе и Кришне в храме, духовный учитель вовлекает в него также своих учеников. Они облачают Божества в прекрасные одежды, надевают на Них украшения, моют Их храм и занимаются другими видами служения, поклоняясь таким образом Господу. В глубоком почтении я склоняюсь к лотосным стопам такого духовного учителя.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    чатур-видха шри-бхагават прасада- <br>
                                                    свадв-анна триптан хари-бхакта-сангхан <br>
                                                    критвайва триптим бхаджатах садаива <br>
                                                    ванде гурох шри-чаранаравиндам
                                                </b>
                                            </p>
                                            <p>
                                                Духовный учитель предлагает Кришне чудесную пищу четырех видов. И когда духовный учитель видит, что преданные, вкусив бхагават-прасада, полностью удовлетворены, он испытывает радость. В глубоком почтении я склоняюсь к лотосным стопам такого духовного учителя.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    шри-радхика мадхавайор апара <br>
                                                    мадхурйа лила гуна рупа намнам <br>
                                                    прати-кшанасвадана лолупасйа <br>
                                                    ванде гурох шри-чаранаравиндам
                                                </b>
                                            </p>
                                            <p>
                                                Духовный учитель всегда жаждет слушать повествования о бесчисленных любовных играх Радхики и Мадхавы, Их имена и описания Их качеств и форм и всегда готов воспевать Их. Духовный учитель жаждет наслаждаться этим непрестанно, и потому я в глубоком почтении склоняюсь к лотосным стопам такого духовного учителя.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    никунджа-йуно рати-кели-сиддхйаи <br>
                                                    йа йалибхир йуктир апекшанийа <br>
                                                    татрати-дакшйад ати-валлабхасйа <br>
                                                    ванде гурох шри-чаранаравиндам
                                                </b>
                                            </p>
                                            <p>
                                                Духовный учитель очень дорог Господу Кришне, ибо он очень умело помогает гопи, которые, проявляя необыкновенное искусство, делают в рощах Вриндаваны различные приготовления, чтобы довести любовные игры Радхи и Кришны до совершенства. В глубочайшем смирении я склоняюсь к лотосным стопам такого духовного учителя.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    сакшад-дхаритвена самаста-шастраир <br>
                                                    уктас татха бхавйата эва садбхих <br>
                                                    кинту прабхор йах прийа эва тасйа <br>
                                                    ванде гурох шри-чаранаравиндам
                                                </b>
                                            </p>
                                            <p>
                                                Духовному учителю следует оказывать то же почтение, что и Верховному Господу, ибо он — Его ближайший слуга. Так гласят все богооткровенные писания, и этому указанию следуют все авторитеты. Духовный учитель — истинный представитель Шри Хари (Кришны), и я в глубоком почтении склоняюсь к его лотосным стопам.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    йасйа прасадад бхагават-прасадо <br>
                                                    йасйапрасадан на гатих куто'пи <br>
                                                    дхйайан стувамс тасйа йашас три-сандхйам <br>
                                                    ванде гурох шри-чаранаравиндам
                                                </b>
                                            </p>
                                            <p>
                                                Благословение Кришны можно обрести лишь по милости духовного учителя. Без его милости любые попытки достичь совершенства обречены на провал. Поэтому я должен всегда помнить о своем духовном учителе и прославлять его. Не меньше трех раз в день должен я склоняться в глубоком почтении к лотосным стопам своего духовного учителя.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шрила Прабхупада пранати (пранама-мантра)</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    нама ом вишну-падайа <br>
                                                    кршна-прештхайа бху-тале <br>
                                                    шримате бхактиведанта-свамин ити намине
                                                </b>
                                            </p>
                                            <p>
                                                В глубоком почтении я склоняюсь перед Его Божественной Милостью А.Ч. Бхактиведантой Свами Прабхупадой, который очень дорог Господу Кришне, ибо для него нет иного прибежища, кроме лотосных стоп Господа.
                                                <br>
                                            </p>
                                            <p>
                                                <b>
                                                    намас те сарасвате деве <br>
                                                    гаура-вани-прачарине <br>
                                                    нирвишеша-шунйавади- <br>
                                                    пашчатйа-деша-тарине
                                                </b>
                                            </p>
                                            <p>
                                                О духовный учитель, слуга Сарасвати Госвами, мы склоняемся перед тобой в глубоком почтении. Ты милостиво проповедуешь учение Господа Чайтаньядевы и несешь освобождение странам Запада, в котором широко распространился имперсонализм и философия пустоты.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Панча-Таттва маха-мантра</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    (джайа) Шри-Кришна-Чаитанйа <br>
                                                    Прабху Нитйананда <br>
                                                    Шри-Адваита Гададхара <br>
                                                    Шривасади-Гаура-Бхакта-Вринда
                                                </b>
                                            </p>
                                            <p>
                                                Я выражаю свое глубокое почтение Шри Кришне Чайтанье, Прабху Нитьянанде, Шри Адвайте, Гададхаре, Шривасе и всем остальным, следующим путем преданного служения.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Харе Кришна маха-мантра</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    Харе Кришна Харе Кришна Кришна Кришна Харе Харе <br>
                                                    Харе Рама Харе Рама Рама Рама Харе Харе
                                                </b>
                                            </p>
                                            <p>
                                                О всепривлекающий, о всерадующий Господь, о, энергия Господа, прошу, позволь мне преданно служить Тебе
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Молитва према-дхвани</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>джайа ом вишнупада парамахамса париваджакачарйа аштоттара-шата шри шримад бхактисиддханта сарасвати госвами прабхупада ки, джайа! </b>
                                            </p>
                                            <p> (Перевод: Слава Ом Вишнупаде 108 Шри Шримад Бхактисиддханте Сарасвати Госвами Прабхупаде, который путешествует повсюду, проповедуя славу Хари, и находится на высшей стадии санньясы!)</p>
                                            <p>
                                                <b>ананта коти ваишнава-вринда ки, джайа! </b>
                                            </p>
                                            <p> (Перевод: Слава бесчисленным миллионам вайшнавов!)</p>
                                            <p>
                                                <b>намачарйа шрила харидаса тхакура ки, джайа! </b>
                                            </p>
                                            <p>(Перевод: Слава ачарье святого имени Шриле Харидасу Тхакуру!)</p>
                                            <p>
                                                <b>премсе кахо шри-кршна-чаитанйа прабху нитьянанда шри-адваита гададхара шривасади-гаура-бхакта-вринда ки, джайа! </b>
                                            </p>
                                            <p> (Перевод: Призовите с любовью имена Шри Кришны Чайтаньи, Прабху Нитьянанды, Шри Адвайты, Гададхары и всех преданных Господа Чайтаньи, возглавляемых Шривасой!)</p>
                                            <p>
                                                <b> шри-шри радха-кришна гопа-гопинатха шйама-кунда радха-кунда гири-говардхана ки, джайа! </b>
                                            </p>
                                            <p>(Перевод: Слава Шри Шри Радхе-Кришне, повелителю пастушек и пастушков, озерам Шьяма-кунда и Радха-кунда, холму Говардхану! [Обратите внимание: иногда произносят гопИ-гопинатха... Это ошибка, так как вместо «повелитель (натха) пастушек (гопи) и пастушков (гопа)» получается повтор «повелитель (натха) пастушек (гопи) и пастушек (гопи)»])</p>
                                            <p>
                                                <b>вриндавана-дхама ки, джайа! навадвипа-дхама ки, джайа! </b>
                                            </p>
                                            <p> (Перевод: Слава священным обителям Вриндавана и Навадвипа!)</p>
                                            <p>
                                                <b>ганга майи ки, джайа! йамуна майи ки, джайа! </b>
                                            </p>
                                            <p>(Перевод: Слава священным рекам Ганга-майи и Ямуна-майи)!</p>
                                            <p>
                                                <b>бхакти-деви ки, джайа! </b>
                                            </p>
                                            <p>(Перевод: Слава Бхакти деви! [«Бхакти-деви — это экспансия Шримати Радхарани» (из письма Шрилы Прабхупады Рукмини, 31 января 1969)])</p>
                                            <p>
                                                <b>туласи-деви ки, джайа! </b>
                                            </p>
                                            <p> (Перевод: Слава Туласи деви! [Обратите внимание: на аудиозаписях Шрила Прабхупада чаще произносит «бхакти-деви ки, джайа! туласи-деви ки, джайа!», реже «туласи-деви ки, джайа! бхакти-деви ки, джайа!», но второй вариант указан в тексте према-дхвани, приведенном в «Справочнике сознания Кришны» 1970 г., одобренном Шрилой Прабхупадой, так что принципиальной разницы, какую из этих строк произносить сначала, а какую — потом, нет])</p>
                                            <p>
                                                <b>самавета бхакта-вринда ки, джайа! </b>
                                            </p>
                                            <p> (Перевод: Слава собравшимся преданным! [Обратите внимание: иногда произносят «самавеДа», но эта строка прославляет не Сама-веду. Самаветах — собравшиеся (Б.-г., 1.1)]).</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шри Нрисимха Пранама</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    намас те нарасимхайа <br>
                                                    прахладахлада-дайине <br>
                                                    хиранйакашипор вакшах- <br>
                                                    шила-танка-накхалайе
                                                </b>
                                            </p>
                                            <p> Я склоняюсь перед Господом Нарасимхой, который приносит радость Прахладе Махарадже и чьи ногти вонзаются, словно резцы, в каменную грудь демона Хираньякашипу. </p>
                                            <br>
                                            <p>
                                                <b>
                                                    ито нрисимхах парато нрисимхо <br>
                                                    йато йато йами тато нрисимхах <br>
                                                    бахир нрисимхо хридайе нрисимхо <br>
                                                    нрисимхам адим шаранам прападйе
                                                </b>
                                            </p>
                                            <p>
                                                Господь Нрисимха и здесь и там. Куда бы я ни пошел — везде Господь Нрисимха. Он и в сердце, и вовне. Я предаюсь Господу Нрисимхе, источнику всего сущего и высшему прибежищу для всех.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    тава кара-камала-варе накхам адбхута-шрингам <br>
                                                    далита-хиранйакашипу-тану-бхрингам <br>
                                                    кешава дхрита-нарахари-рупа джайа джагадиша харе
                                                </b>
                                            </p>
                                            <p>
                                                О Кешава! О Владыка вселенной! О Господь Хари, принявший образ человекольва! Слава Тебе! С такой же легкостью, с какой человек может раздавить пальцами осу, Ты Своими чудесными острыми когтями разорвал на части тело демона Хираньякашипу, схожего с осой.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шри Туласи Пранама</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    вриндайаи туласи-девйаи <br>
                                                    прийайаи кешавасйа ча <br>
                                                    вишну-бхакти-праде деви <br>
                                                    сатйаватйаи намо намах
                                                </b>
                                            </p>
                                            <p>Вновь и вновь склоняюсь я перед Вриндой, Шримати Туласи Деви, которая очень дорога Господу Кешаве. О богиня, ты, знающая высочайшую истину, даруешь всем преданное служение Господу Кришне.</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шри Туласи киртан</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    намо намах туласи! кришна-прейаси <br>
                                                    радха-кришна-сева пабо эи абхилаши

                                                </b>
                                            </p>
                                            <p>О Туласи, возлюбленная Кришны, я вновь и вновь склоняюсь пред тобой. Я желаю обрести служение Шри Шри Радхе и Кришне.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    дже томара шарана лой, тара ванчха пурна хой <br>
                                                    крипа кори' коро таре бриндавана-баси

                                                </b>
                                            </p>
                                            <p> Ты исполняешь все желания того, кто избрал тебя своим прибежищем. Проливая на него свою милость, ты делаешь его жителем Вриндаваны.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    мор эи абхилаш, билас кундже дио вас <br>
                                                    найане херибо сада джугала-рупа-раши

                                                </b>
                                            </p>
                                            <p> Позволь же и мне поселиться в рощах наслаждения Вриндавана-дхамы, и тогда я смогу постоянно созерцать прекрасные игры Радхи и Кришны.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    эи ниведана дхаро, сакхир анугата коро <br>
                                                    сева-адхикара дийе коро ниджа даси

                                                </b>
                                            </p>
                                            <p>Молю тебя: сделай меня последователем пастушек Враджа. Даруй мне привилегию преданно служить Господу и сделай меня своей служанкой.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    дина кришна-дасе кой, эи джена мора хой <br>
                                                    шри-радха-говинда-преме сада джена бхаси

                                                </b>
                                            </p>
                                            <p>
                                                Я, падший, недостойный слуга Кришны молю даровать мне возможность вечно плавать в океане любви Шри Радхи и Говинды.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шри Туласи Прадакшина Мантра</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    йани кани ча папани <br>
                                                    брахма-хатйадикани ча <br>
                                                    тани тани пранашйанти <br>
                                                    прадакшинах паде паде
                                                </b>
                                            </p>
                                            <p> Обходя вокруг Туласи-деви, человек с каждым шагом избавляется от всех грехов, какие только можно совершить, — даже от такого греха, как убийство брахмана.</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Харе Кришна маха-мантра</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    Харе Кришна Харе Кришна Кришна Кришна Харе Харе <br>
                                                    Харе Рама Харе Рама Рама Рама Харе Харе
                                                </b>
                                            </p>
                                            <p>О всепривлекающий, о всерадующий Господь, о, энергия Господа, прошу, позволь мне преданно служить Тебе</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шри Туласи Пранама</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    вриндайаи туласи-девйаи <br>
                                                    прийайаи кешавасйа ча <br>
                                                    вишну-бхакти-праде деви <br>
                                                    сатйаватйаи намо намах
                                                </b>
                                            </p>
                                            <p>Вновь и вновь склоняюсь я перед Вриндой, Шримати Туласи Деви, которая очень дорога Господу Кешаве. О богиня, ты, знающая высочайшую истину, даруешь всем преданное служение Господу Кришне.</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шри Шри Шикшаштака</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    чето-дарпана-марджанам бхава-маха-давагни-нирвапанам <br>
                                                    шрейах-каирава-чандрика-витаранам видйа-вадху-дживанам <br>
                                                    анандамбудхи-вардханам прати-падам пурнамритасваданам <br>
                                                    сарватма-снапанам парам виджайате шри-кришна-санкиртанам

                                                </b>
                                            </p>
                                            <p>Слава шри-кришна-санкиртане, очищающей сердце от грязи, скопившейся в нем за долгие годы, и гасящей пожар обусловленного существования и повторяющихся рождений и смертей. Это движение санкиртаны несет величайшее благословение человечеству, ибо излучает сияние, подобное благодатному сиянию луны. Оно душа всего трансцендентного знания. Оно углубляет океан трансцендентного блаженства и дает нам возможность насладиться нектаром, которого мы всегда жаждем.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    намнам акари бахудха ниджа-сарва-шактис <br>
                                                    татрарпита нийамитах смаране на калах <br>
                                                    этадриши тава крипа бхагаван мамапи <br>
                                                    дурдаивам идришам ихаджани нанурагах

                                                </b>
                                            </p>
                                            <p> О мой Господь, только Твое святое имя способно даровать благословение всем живым существам, и потому у Тебя сотни и миллионы имен, таких как Кришна и Говинда. В эти трансцендентные имена Ты вложил все Свои трансцендентные энергии, и не существует строгих правил повторения этих имен. О мой Господь, по доброте Своей Ты даровал нам возможность легко достичь Тебя, повторяя Твои святые имена, однако я настолько неудачлив, что не чувствую к ним никакого влечения.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    тринад апи суничена <br>
                                                    тарор апи сахишнуна <br>
                                                    аманина манадена <br>
                                                    киртанийах сада харих

                                                </b>
                                            </p>
                                            <p>Святые имена Господа следует повторять в смиренном состоянии ума, считая себя ниже соломы, валяющейся на улице. Нужно стать терпеливее дерева, полностью освободиться от чувства ложного престижа и всегда быть готовым оказать почтение другим. Только в таком состоянии ума можно повторять святое имя Господа постоянно.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    на дханам на джанам на сундарим <br>
                                                    кавитам ва джагад-иша камайе <br>
                                                    мама джанмани джанманшиваре <br>
                                                    бхаватад бхактир ахаитуки твайи
                                                </b>
                                            </p>
                                            <p>О всемогущий Господь, я не хочу копить богатств, мне не нужны ни прекрасные женщины, ни последователи. Я хочу только одного — жизнь за жизнью преданно служить Тебе, не ожидая ничего взамен.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    айи нанда-тануджа кинкарам <br>
                                                    патитам мам вишаме бхавамбудхау <br>
                                                    крпайа тава пада-панкаджа <br>
                                                    стхита-дхули-садршам вичинтайа
                                                </b>
                                            </p>
                                            <p>О сын Махараджи Нанды (Кришна), я Твой вечный слуга, но так уж случилось, что я пал в океан рождения и смерти. Прошу Тебя, вызволи меня из этого океана смерти и сделай одной из пылинок у Твоих лотосных стоп.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    найанам галад-ашру-дхарайа <br>
                                                    ваданам гадгада-руддхайа гира <br>
                                                    пулакаир ничитам вапух када <br>
                                                    тава нама-грахане бхавишйати
                                                </b>
                                            </p>
                                            <p>О мой Господь, когда же глаза мои украсятся слезами любви, беспрестанно льющимися при пении Твоего святого имени? Когда же дрогнет мой голос и волосы на теле встанут дыбом при повторении Твоего имени?</p>
                                            <br>
                                            <p>
                                                <b>
                                                    йугаитам нимешена <br>
                                                    чакшуша правршаитам <br>
                                                    шунйайитам джагат сарвам <br>
                                                    говинда-вирахена ме
                                                </b>
                                            </p>
                                            <p>О Говинда! Каждый миг в разлуке с Тобой кажется мне целой вечностью. Слезы ручьем льются из моих глаз, и без Тебя весь мир кажется мне пустым.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    aшлишйa ва пада-ратам пинашту мам <br>
                                                    адаршанан марма-хатам кароту ва <br>
                                                    йатха татха ва видадхату лампато <br>
                                                    мат-прана-натхас ту са эва напарах
                                                </b>
                                            </p>
                                            <p>Нет для меня иного Господа, кроме Кришны, и Он останется Им вовеки, даже если грубо обнимет меня или разобьет мое сердце, не появляясь передо мной. Он волен поступать как пожелает, ибо навсегда и независимо ни от чего останется для меня Господом, которому я поклоняюсь.</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Харе Кришна маха-мантра</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    Харе Кришна Харе Кришна Кришна Кришна Харе Харе <br>
                                                    Харе Рама Харе Рама Рама Рама Харе Харе
                                                </b>
                                            </p>
                                            <p> О всепривлекающий, о всерадующий Господь, о, энергия Господа, прошу, позволь мне преданно служить Тебе</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шри Вайшнава Пранама</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    ванчха-калпатарубхйаш ча <br>
                                                    крпа-синдхубхйа эва ча <br>
                                                    патитанам паванебхйо <br>
                                                    ваишнавебхйо намо намах
                                                </b>
                                            </p>
                                            <p> Я в глубоком почтении склоняюсь перед всеми вайшнавами, преданными Господа. Они исполнены сострадания к обусловленным падшим душам и подобны древу желаний, которое может исполнить любое желание.</p>
                                        </div>
                                    </div>
                                </li>
                            </ul>
                        </li>
                        <li class="prayers__item">
                            <h2 class="prayers__item__title">Приветствие Божеств в 7:00 утра</h2>
                            <ul class="prayers__item__list">
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шрингара Арати</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    венум кванантам аравинда-далайатакшам <br>
                                                    бархаватамсам аситамбуда-сундарангам <br>
                                                    кандарпа-коти-каманийа-вишеша-шобхам <br>
                                                    говиндам ади-пурушам там ахам бхаджами
                                                </b>
                                            </p>
                                            <p>
                                                Я поклоняюсь изначальному Господу Говинде, несравненному игроку на флейте, чьи цветущие глаза подобны лепесткам лотоса, голова украшена павлиньим пером, тело имеет оттенок синеватых туч, а необыкновенная красота очаровывает миллионы Купидонов.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    ангани йасйа сакалендрийа-вртти-манти <br>
                                                    пашйанти панти калайанти чирам джаганти <br>
                                                    ананда-чинмайа-сад-уджджвала-виграхасйа <br>
                                                    говиндам ади-пурушам там ахам бхаджами
                                                </b>
                                            </p>
                                            <p>
                                                Я поклоняюсь изначальному Господу Говинде, чей трансцендентный облик исполнен блаженства, истины и значимости и, таким образом, полон ослепительного несравненного великолепия. Каждая часть Его трансцендентного тела в полной мере обладает функциями всех остальных органов, постоянно наблюдая, поддерживая и проявляя бесчисленные вселенные, как духовные, так и материальные.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Поклонение Шри Гуру Шриле Прабхупаде</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    шри-гуру-чарана-падма, кевала-бхакати-садма, <br>
                                                    бандо муи савадхана мате <br>
                                                    джахара прасаде бхаи, э бхава торийа джаи, <br>
                                                    кршна-прапти хой джаха ха’те

                                                </b>
                                            </p>
                                            <p>
                                                Лотосные стопы духовного учителя — единственный путь обретения чистого преданного служения. С благоговением и великим почтением я склоняюсь к его лотосным стопам. Только по милости духовного учителя мы можем пересечь океан материального существования и обрести милость Кришны.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    гуру-мукха-падма-вакйа, читтете корийа аикйа, <br>
                                                    ар на корихо мане aшa <br>
                                                    шри-гуру-чаране рати, эи се уттама-гати, <br>
                                                    дже прасаде пуре сарва aшa

                                                </b>
                                            </p>
                                            <p> Единственное, чего я хочу — это, чтобы наставления, сходящие с лотосных уст духовного учителя, очистили мое сознание. Привязанность к лотосным стопам духовного учителя — лучший способ достижения духовного совершенства. По его милости исполняются все желания.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    чакху-дан дило джеи, джанме джанме прабху сеи, <br>
                                                    дивйа-гьяна хриде прокашито <br>
                                                    премабхакти джахахоите, авидйа винашта джате, <br>
                                                    веде гай джахара чарито
                                                </b>
                                            </p>
                                            <p>
                                                Он вернул мне зрение и вложил в мое сердце трансцендентное знание и потому он мой господин из жизни в жизнь. От него исходит экстатическая према, он рассеивает мрак невежества. Ведические писания воспевают его возвышенные качества.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    шри-гуру каруна-синдху, адхама джанара бандху, <br>
                                                    локанатх локера дживана <br>
                                                    ха ха прабху коро дойа, дехо море пада-чхайа, <br>
                                                    эбе джаша гхушук трибхувана
                                                </b>
                                            </p>
                                            <p>
                                                О, духовный учитель! О, океан милости и друг падших душ! Ты наставник и господин преданных. О, учитель, будь милостив ко мне и позволь мне укрыться под сенью твоих лотосных стоп. Пусть слава о тебе разнесется по всем трем мирам!
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шрила Прабхупада пранати (пранама-мантра)</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    нама ом вишну-падайа кришна-прештхайа бху-тале <br>
                                                    шримате-бхактиведанта-свамин ити намине

                                                </b>
                                            </p>
                                            <p>
                                                В глубоком почтении я склоняюсь перед Его Божественной Милостью А.Ч. Бхактиведантой Свами Прабхупадой, который очень дорог Господу Кришне, ибо для него нет иного прибежища, кроме лотосных стоп Господа.
                                            </p> <br>
                                            <p>
                                                <b>
                                                    намас те сарасвате деве гаура-вани-прачарине <br>
                                                    нирвишеша-шуньйавади-пашчатьйа-деша-тарине

                                                </b>
                                            </p>
                                            <p>
                                                О духовный учитель, слуга Сарасвати Госвами, мы склоняемся перед тобой в глубоком почтении. Ты милостиво проповедуешь учение Господа Чайтаньядевы и несешь освобождение странам Запада, в котором широко распространился имперсонализм и философия пустоты.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Панча-Таттва маха-мантра</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    (джайа) Шри-Кришна-Чаитанйа <br>
                                                    Прабху Нитйананда <br>
                                                    Шри-Адваита Гададхара <br>
                                                    Шривасади-Гаура-Бхакта-Вринда
                                                </b>
                                            </p>
                                            <p> Я выражаю свое глубокое почтение Шри Кришне Чайтанье, Прабху Нитьянанде, Шри Адвайте, Гададхаре, Шривасе и всем остальным, следующим путем преданного служения.</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Харе Кришна маха-мантра</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    Харе Кришна Харе Кришна Кришна Кришна Харе Харе <br>
                                                    Харе Рама Харе Рама Рама Рама Харе Харе
                                                </b>
                                            </p>
                                            <p> О всепривлекающий, о всерадующий Господь, о, энергия Господа, прошу, позволь мне преданно служить Тебе</p>
                                        </div>
                                    </div>
                                </li>
                            </ul>
                        </li>
                        <li class="prayers__item">
                            <h2 class="prayers__item__title">Молитвы перед лекцией</h2>
                            <ul class="prayers__item__list">
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Джая Радха Мадхава</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <b>
                                                <p>(джайа) радха-мадхава кунджа-бихари</p>
                                                <p> гопи-джана-валлабха гири-вара-дхари</p>
                                                <p>яшода-нандана, браджа-джана-ранджана,</p>
                                                <p> ямуна-тира-вана-чари</p>
                                            </b>
                                            <p>
                                                Кришна – возлюбленный Радхи.
                                                Он являет Свои любовные игры в рощах Вриндавана.
                                                Он – возлюбленный пастушек Враджа,
                                                Он поднял огромную гору Говардхана
                                                Любимый сын Яшоды и радость обитателей Враджа,
                                                Он бродит в лесах по берегам Ямуны.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Обращение к Кришне</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p><b>ом намо бхагавате васудевайа</b></p>
                                            <p>О мой Господь Шри Кришна, сын Васудевы, о всепроникающая Личность Бога, я почтительно склоняюсь перед Тобой.</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шри Гуру Пранама</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    ом аджнана-тимирандхасйа <br>
                                                    джнананджана-шалакайа <br>
                                                    чакшур унмилитам йена <br>
                                                    тасмаи шри-гураве намах <br>
                                                    шри-чаитанйа-мано-'бхиштам <br>
                                                    стхапитам йена бху-тале <br>
                                                    свайам рупах када махйам <br>
                                                    дадати сва-падантикам
                                                </b>
                                            </p>
                                            <p> Я был рожден во тьме невежества, но мой духовный учитель открыл мне глаза, озарив мой путь факелом знания. Я в глубоком почтении склоняюсь перед ним. Когда же Шрила Рупа Госвами Прабхупада, который начал в материальном мире движение, призванное исполнить волю Господа Чайтаньи, дарует мне прибежище под сенью своих лотосных стоп?</p> <br>
                                            <p>
                                                <b>
                                                    ванде 'хам шри-гурох шри-йута-пада-камалам шри-гурун ваишнавамш ча <br>
                                                    шри-рупам саграджатам саха-гана-ругхунатханвитам там са-дживам <br>
                                                    садваитам савадхутам париджана-сахитам кришна-чаитанйа-девам <br>
                                                    шри-радха-кришна-падан саха-гана-лалита-шри-вишакханвитамш ча
                                                </b>
                                            </p>
                                            <p>Я в глубоком почтении припадаю к лотосным стопам своего духовного учителя и к стопам всех вайшнавов. Я в глубоком почтении склоняюсь перед Шрилой Рупой Госвами и его старшим братом Санатаной Госвами, а также Рагхунатхой дасом и Рагхунатхой Бхаттой, Гопалой Бхаттой и Шрилой Дживой Госвами. Я в глубоком почтении склоняюсь перед Господом Кришной Чайтаньей и Господом Нитьянандой, а также Aдвайтой Aчарьей, Гададхарой, Шривасой и другими спутниками Господа Чайтаньи. Я в глубоком почтении припадаю к стопам Шримати Радхарани, Шри Кришны и почтительно склоняюсь перед всеми гопи во главе со Шри Лалитой и Вишакхой.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    хе кришна каруна-синдхо <br>
                                                    дина-бандхо джагат-пате <br>
                                                    гопеша гопика-канта <br>
                                                    радха-канта намо 'сту те
                                                </b>
                                            </p>
                                            <p>
                                                О Кришна, Ты - друг всех страждущих и источник творения. Ты - повелитель гопи и возлюбленный Радхарани. Я в глубоком почтении склоняюсь перед Тобой.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    тапта-канчана-гауранги <br>
                                                    радхе вриндаванешвари <br>
                                                    вришабхану-суте деви <br>
                                                    пранамами хари-прийе
                                                </b>
                                            </p>
                                            <p>
                                                Я в почтении склоняюсь перед Радхарани, чья кожа сияет, как расплавленное золото. Ты - царица Вриндавана, дочь царя Вришабхану, дорогая сердцу Господа Кришны.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Прославление Шримад-Бхагаватам</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    нарайанам намаскритйа <br>
                                                    нарам чаива нароттамам <br>
                                                    девим сарасватим вйасам <br>
                                                    тато джайам удирайет
                                                </b>
                                            </p>
                                            <p>
                                                Перед чтением «Шримад-Бхагаватам», который является единственным путем к победе, следует выразить свое почтение Личности Бога, Нараяне, Нара-нараяне Риши — лучшему из людей, матери Сарасвати — богине знаний и Шриле Вьясадеве — автору.
                                            </p> <br>
                                            <p>
                                                <b>
                                                    нашта-прайешв абхадрешу <br>
                                                    нитйам бхагавата-севайа <br>
                                                    бхагаватй уттама-шлоке <br>
                                                    бхактир бхавати наиштхики
                                                </b>
                                            </p>
                                            <p>
                                                Благодаря регулярному посещению лекций по «Бхагаватам» и служению чистому преданному все, что вызывает тревогу в сердце, почти полностью уничтожается, и тогда любовное служение Верховному Господу, воспеваемому в трансцендентных песнях, становится необратимым.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    идам бхагаватам нама <br>
                                                    пуранам брахма-саммитам <br>
                                                    уттама-шлока-чаритам <br>
                                                    чакара бхагаван ришихи <br>
                                                    нихшрейасайа локасйа <br>
                                                    дханйам свастй-айанам махат
                                                </b>
                                            </p>
                                            <p>
                                                Этот «Шримад-Бхагаватам» является литературным воплощением Бога. Он составлен Шрилой Вьясадевой, воплощением Бога. Его цель — нести высшее благо всем людям. Он совершенен и приносит удачу и блаженство.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    идам бхагаватам нфма <br>
                                                    пуранам брахма-саммитам <br>
                                                    адхӣтаван двапарадау <br>
                                                    питур дваипайанад ахам
                                                </b>
                                            </p>
                                            <p>
                                                В конце Двапара-юги я изучил «Шримад-Бхагаватам» — великое произведение, дополняющее ведические писания и по ценности равное всем Ведам вместе взятым, услышав его от своего отца Шрилы Двайпаяны Вьясадевы.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                            </ul>
                        </li>
                        <li class="prayers__item">
                            <h2 class="prayers__item__title">Гаура Арати в 19:00</h2>
                            <ul class="prayers__item__list">
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Гаура-арати</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    джайа джайа горачандер аратико шобха <br>
                                                    джахнави-тата-ване джага-мана-лобха
                                                </b>
                                            </p>
                                            <p> Слава, слава прекрасной церемонии apamu Господа Чайтаньи. Эта Гаура-арати проходит в роще на берегу Ганги и привлекает сердца всех живых существ во вселенной.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    Гаурангер аротик шобха <br>
                                                    джага-джана-мана-лобха
                                                </b>
                                            </p>
                                            <p>Припев: Эта Гаура-арати привлекает сердца всех живых существ во вселенной.</p>
                                            <br>
                                            <b>
                                                дакхине нитаичанд, баме гададхара <br>
                                                никате адваита, шриниваса чхатра дхара
                                            </b>
                                            <p> Справа от Господа Чайтаньи — Господь Нитьянанда, а слева — Шри Гададхара. Рядом стоит Шри Адвайта, а Шриваса Тхакур держит зонт над головой Господа Чайтаньи.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    босийачхе горачанд ратна-симхасане <br>
                                                    арати корен брахма-ади дева-гане
                                                </b>
                                            </p>
                                            <p>
                                                Господь Чайтанья восседает на троне, украшенном драгоценными камнями, а полубоги, возглавляемые Господом Брахмой, проводят церемонию арати.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    нарахари-ади кори’чамара дхулайа <br>
                                                    санджайа-мукунда-басу-гхош-ади гайа
                                                </b>
                                            </p>
                                            <p>
                                                Нарахари Саракара и другие спутники Господа Чайтаньи обмахивают Его чамарами, а преданные во главе с Санджаей Пандитом, Мукундой Даттой и Васу Гхошем ведут мелодичный киртан.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    шанкха бадже гханта бадже бадже каратала <br>
                                                    мадхура мрданга бадже парама расала
                                                </b>
                                            </p>
                                            <p> Раздаются трубные звуки раковин, звенят колокольчики и караталы, слышатся мерные удары мриданг. Эта музыка киртана необычайно сладка и доставляет величайшее наслаждение всем, кто её слушает.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    Припев:
                                                    шанкха бадже гханта бадже <br>
                                                    мадхур мадхур мадхур бадже
                                                </b>
                                            </p>
                                            <p> Припев: Трубят раковины, звенят колокольчики. О эти сладкие звуки!</p>
                                            <br>
                                            <p>
                                                <b>
                                                    баху-коти чандра джини’вадана уджджвала <br>
                                                    гала-деше бана-мала коре джхаламала
                                                </b>
                                            </p>
                                            <p> Ярче миллионов лун сияет лицо Господа Чайтаньи, и гирлянда из лесных цветов у Него на шее излучает ослепительное сияние.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    шива-шука-нарада преме гада-гада <br>
                                                    бхакативинода декхе горара сампада
                                                </b>
                                            </p>
                                            <p>
                                                Здесь и Господь Шива, и Шукадева Госвами, и Нарада Муни. Их голоса дрожат в экстазе трасцендентной любви. Так Тхакур Бхактивинода видит величие Господа Шри Чайтаньи.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    джайа джайа горачандер аратико шобха <br>
                                                    джахнави-тата-ване джага-мана-лобха
                                                </b>
                                            </p>
                                            <p>
                                                Слава, слава прекрасной церемонии apamu Господа Чайтаньи. Эта Гаура-арати проходит в роще на берегу Ганги и привлекает сердца всех живых существ во вселенной.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шрила Прабхупада пранати (пранама-мантра)</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    нама ом вишну-падайа <br>
                                                    кршна-прештхайа бху-тале <br>
                                                    шримате бхактиведанта-свамин ити намине
                                                </b>
                                            </p>
                                            <p>
                                                В глубоком почтении я склоняюсь перед Его Божественной Милостью А.Ч. Бхактиведантой Свами Прабхупадой, который очень дорог Господу Кришне, ибо для него нет иного прибежища, кроме лотосных стоп Господа.
                                            </p> <br>
                                            <p>
                                                <b>
                                                    намас те сарасвате деве <br>
                                                    гаура-вани-прачарине <br>
                                                    нирвишеша-шунйавади- <br>
                                                    пашчатйа-деша-тарине
                                                </b>
                                            </p>
                                            <p>
                                                О духовный учитель, слуга Сарасвати Госвами, мы склоняемся перед тобой в глубоком почтении. Ты милостиво проповедуешь учение Господа Чайтаньядевы и несешь освобождение странам Запада, в котором широко распространился имперсонализм и философия пустоты.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Панча-Таттва маха-мантра</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    (джайа) Шри-Кришна-Чаитанйа <br>
                                                    Прабху Нитйананда <br>
                                                    Шри-Адваита Гададхара <br>
                                                    Шривасади-Гаура-Бхакта-Вринда
                                                </b>
                                            </p>
                                            <p> Я выражаю свое глубокое почтение Шри Кришне Чайтанье, Прабху Нитьянанде, Шри Адвайте, Гададхаре, Шривасе и всем остальным, следующим путем преданного служения.</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Харе Кришна маха-мантра</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    Харе Кришна Харе Кришна Кришна Кришна Харе Харе <br>
                                                    Харе Рама Харе Рама Рама Рама Харе Харе
                                                </b>
                                            </p>
                                            <p> О всепривлекающий, о всерадующий Господь, о, энергия Господа, прошу, позволь мне преданно служить Тебе</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Молитва према-дхвани</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>джайа ом вишнупада парамахамса париваджакачарйа аштоттара-шата шри шримад бхактисиддханта сарасвати госвами прабхупада ки, джайа! </b>
                                            </p>
                                            <p> (Перевод: Слава Ом Вишнупаде 108 Шри Шримад Бхактисиддханте Сарасвати Госвами Прабхупаде, который путешествует повсюду, проповедуя славу Хари, и находится на высшей стадии санньясы!)</p>
                                            <p>
                                                <b>ананта коти ваишнава-вринда ки, джайа! </b>
                                            </p>
                                            <p> (Перевод: Слава бесчисленным миллионам вайшнавов!)</p>
                                            <p>
                                                <b>намачарйа шрила харидаса тхакура ки, джайа! </b>
                                            </p>
                                            <p>(Перевод: Слава ачарье святого имени Шриле Харидасу Тхакуру!)</p>
                                            <p>
                                                <b>премсе кахо шри-кршна-чаитанйа прабху нитьянанда шри-адваита гададхара шривасади-гаура-бхакта-вринда ки, джайа! </b>
                                            </p>
                                            <p> (Перевод: Призовите с любовью имена Шри Кришны Чайтаньи, Прабху Нитьянанды, Шри Адвайты, Гададхары и всех преданных Господа Чайтаньи, возглавляемых Шривасой!)</p>
                                            <p>
                                                <b> шри-шри радха-кришна гопа-гопинатха шйама-кунда радха-кунда гири-говардхана ки, джайа! </b>
                                            </p>
                                            <p>(Перевод: Слава Шри Шри Радхе-Кришне, повелителю пастушек и пастушков, озерам Шьяма-кунда и Радха-кунда, холму Говардхану! [Обратите внимание: иногда произносят гопИ-гопинатха... Это ошибка, так как вместо «повелитель (натха) пастушек (гопи) и пастушков (гопа)» получается повтор «повелитель (натха) пастушек (гопи) и пастушек (гопи)»])</p>
                                            <p>
                                                <b>вриндавана-дхама ки, джайа! навадвипа-дхама ки, джайа! </b>
                                            </p>
                                            <p> (Перевод: Слава священным обителям Вриндавана и Навадвипа!)</p>
                                            <p>
                                                <b>ганга майи ки, джайа! йамуна майи ки, джайа! </b>
                                            </p>
                                            <p>(Перевод: Слава священным рекам Ганга-майи и Ямуна-майи)!</p>
                                            <p>
                                                <b>бхакти-деви ки, джайа! </b>
                                            </p>
                                            <p>(Перевод: Слава Бхакти деви! [«Бхакти-деви — это экспансия Шримати Радхарани» (из письма Шрилы Прабхупады Рукмини, 31 января 1969)])</p>
                                            <p>
                                                <b>туласи-деви ки, джайа! </b>
                                            </p>
                                            <p> (Перевод: Слава Туласи деви! [Обратите внимание: на аудиозаписях Шрила Прабхупада чаще произносит «бхакти-деви ки, джайа! туласи-деви ки, джайа!», реже «туласи-деви ки, джайа! бхакти-деви ки, джайа!», но второй вариант указан в тексте према-дхвани, приведенном в «Справочнике сознания Кришны» 1970 г., одобренном Шрилой Прабхупадой, так что принципиальной разницы, какую из этих строк произносить сначала, а какую — потом, нет])</p>
                                            <p>
                                                <b>самавета бхакта-вринда ки, джайа! </b>
                                            </p>
                                            <p> (Перевод: Слава собравшимся преданным! [Обратите внимание: иногда произносят «самавеДа», но эта строка прославляет не Сама-веду. Самаветах — собравшиеся (Б.-г., 1.1)]).</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шри Нрисимха Пранама</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    намас те нарасимхайа <br>
                                                    прахладахлада-дайине <br>
                                                    хиранйакашипор вакшах- <br>
                                                    шила-танка-накхалайе
                                                </b>
                                            </p>
                                            <p> Я склоняюсь перед Господом Нарасимхой, который приносит радость Прахладе Махарадже и чьи ногти вонзаются, словно резцы, в каменную грудь демона Хираньякашипу. </p>
                                            <br>
                                            <p>
                                                <b>
                                                    ито нрисимхах парато нрисимхо <br>
                                                    йато йато йами тато нрисимхах <br>
                                                    бахир нрисимхо хридайе нрисимхо <br>
                                                    нрисимхам адим шаранам прападйе
                                                </b>
                                            </p>
                                            <p>
                                                Господь Нрисимха и здесь и там. Куда бы я ни пошел — везде Господь Нрисимха. Он и в сердце, и вовне. Я предаюсь Господу Нрисимхе, источнику всего сущего и высшему прибежищу для всех.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    тава кара-камала-варе накхам адбхута-шрингам <br>
                                                    далита-хиранйакашипу-тану-бхрингам <br>
                                                    кешава дхрита-нарахари-рупа джайа джагадиша харе
                                                </b>
                                            </p>
                                            <p>
                                                О Кешава! О Владыка вселенной! О Господь Хари, принявший образ человекольва! Слава Тебе! С такой же легкостью, с какой человек может раздавить пальцами осу, Ты Своими чудесными острыми когтями разорвал на части тело демона Хираньякашипу, схожего с осой.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                            </ul>
                        </li>
                        <li class="prayers__item">
                            <h2 class="prayers__item__title">Основные молитвы</h2>
                            <ul class="prayers__item__list">
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Молитва при предложении пищи Кришне</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    нама ом вишну-падайа кршна-прештхайа бху-тале <br>
                                                    шримате бхактиведанта-свамин ити намине

                                                </b>
                                            </p>
                                            <p>
                                                <b>
                                                    намас те сарасвате деве гаура-вани-прачарине <br>
                                                    нирвишеша-шунйавади- пашчатйа-деша-тарине

                                                </b>
                                            </p>
                                            <p> В глубоком почтении я склоняюсь перед Его Божественной Милостью А.Ч. Бхактиведантой Свами Прабхупадой, который очень дорог Господу Кришне, ибо для него нет иного прибежища, кроме лотосных стоп Господа.</p>
                                            <p>О духовный учитель, слуга Сарасвати Госвами, мы склоняемся перед тобой в глубоком почтении. Ты милостиво проповедуешь учение Господа Чайтаньядевы и несешь освобождение странам Запада, в которых широко распространился имперсонализм и философия пустоты.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    намо маха-ваданьяя кришна-према-прадайа те <br>
                                                    кришная кришна-чайтанья-намне гаура-твише намаха

                                                </b>
                                            </p>
                                            <p> О самое милостивое воплощение Господа! Ты — Сам Кришна, явившийся в облике Шри Кришны Чайтаньи Махапрабху. Ты, чье тело приобрело золотистый цвет тела Шримати Радхарани, щедро раздаешь чистую любовь к Кришне. В глубоком почтении мы склоняемся перед Тобой.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    намо брахманья-девая го-брахмана-хитайа ча <br>
                                                    джагат-хитайа кришная говиндайа намо намаха
                                                </b>
                                            </p>
                                            <p>Я выражаю своё почтение Господу Кришне, которому поклоняются все брахманы, благожелателю коров и брахманов, вечному благодетелю всего мира. Я снова и снова выражаю своё почтение Личности Бога, которого называют Кришной и Говиндой</p>
                                            <br>
                                            <p>
                                                <b>
                                                    Харе Кришна Харе Кришна Кришна Кришна Харе Харе <br>
                                                    Харе Рама Харе Рама Рама Рама Харе Харе

                                                </b>
                                            </p>
                                            <p>О всепривлекающий, о всерадующий Господь, о, энергия Господа, прошу, позволь мне преданно служить Тебе</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Прославление Кришна-прасада</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    маха-прасаде говинде <br>
                                                    нама-брахмани ваишнаве <br>
                                                    свалпа-пунйа-ватам раджан <br>
                                                    вишвасо наива джайате
                                                </b>
                                            </p>
                                            <p>
                                                О царь, свершивший подвиги благие, <br>
                                                в Прасад, в Говинду, в Имена святые, <br>
                                                в вайшнавов твёрдо верить тяжело <br>
                                                всем тем, чьё благочестие мало.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    шарира абидйа-джал, джодендрийа тахе кал, <br>
                                                    дживе пхеле - вишайа-сагоре <br>
                                                    та'ра мадхйе джихва ати, лобхамой судурмати, <br>
                                                    та'ке джета - катхина самсаре

                                                </b>
                                            </p>
                                            <p>
                                                Всё это тело – западня незнанья. <br>
                                                В нём чувства – к смерти путь. Они хотят <br>
                                                пить материальных наслаждений яд, <br>
                                                бросая душу в океан страданья. <br>
                                                Язык столь жаден и неукротим, <br>
                                                что совладать душе непросто с ним <br>
                                                в самсаре, цикле смерти и рожденья.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    кришна баро дойамой, корибаре джихва джай, <br>
                                                    сва-прасад-анна-дило бхаи <br>
                                                    сеи аннамрита пао, радха-кришна-гуна гао, <br>
                                                    преме дако чаитанйа-нитаи

                                                </b>
                                            </p>
                                            <p>
                                                Но Кришна милосердней прочих к нам: <br>
                                                Он дал нам то, чего коснулся Сам, <br>
                                                вовлёк язык в любовное служенье. <br>
                                                Так примем же бессмертия нектар, <br>
                                                проявленный как пища, божий дар! <br>
                                                И воспоём, чтоб всюду было слышно, <br>
                                                насколько несравненны Радха, Кришна! <br>
                                                О брат, с любовью в сердце восклицай: <br>
                                                «Пусть славятся Чайтанья и Нитай!»
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    (джай) Шри-Кришна-Чаитанйа <br>
                                                    Прабху Нитйананда <br>
                                                    Шри-Адваита Гададхара <br>
                                                    Шривасади-Гаура-Бхакта-Вринда <br>
                                                </b>
                                            </p>
                                            <p>
                                                Я выражаю свое глубокое почтение Шри Кришне Чайтанье, Прабху Нитьянанде, Шри Адвайте, Гададхаре, Шривасе и всем остальным, следующим путем преданного служения.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шри Дамодараштака</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    намамишварам сач-чид-ананда-рупам <br>
                                                    ласат-кундалам гокуле бхраджаманам <br>
                                                    йашода-бхийолукхалад дхаваманам <br>
                                                    парамриштам атйантато друтйа гопйа
                                                </b>
                                            </p>
                                            <p>
                                                Я смиренно склоняюсь перед Верховным Господом, чье тело является обителью вечного блаженства, знания и бытия; который пребывает в божественном царстве Гокулы и излучает ослепительное сияние; который украшен серьгами, напоминающими по форме акул и слегка покачивающимися в Его ушах; который в страхе перед матерью Яшодой стремительно убегает прочь от деревянной ступы и которого мать Яшода все же догоняет, так как бежит быстрее Его. Этому Верховному Господу, Шри Дамодаре, я приношу свои поклоны.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    рудантам мухур нетра-йугмам мриджантам <br>
                                                    карамбходжа-йугмена сатанка-нетрам <br>
                                                    мухух шваса-кампа-трирекханка-кантха- <br>
                                                    стхита-граивам дамодарам бхакти-баддхам
                                                </b>
                                            </p>
                                            <p>
                                                Он плачет, (увидев хворостину в руке Своей матери), и утирает слезы Своими лотосными ладошками. Его глаза полны страха, а жемчужное ожерелье на Его шее, отмеченной тремя линиями, подобными линиям на раковине, дрожит от частого дыхания, пре-рываемого плачем. Этому Верховному Господу, Шри Дамодаре, чей живот обвит не веревками, а чистой любовью Его матери, я приношу смиренные поклоны.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    итидрик сва-лилабхир ананда-кунде <br>
                                                    сва-гхошам нимаджджантам акхйапайантам <br>
                                                    тадийешита-джнешу бхактаир джитатвам <br>
                                                    пунах прематас там шатавритти ванде
                                                </b>
                                            </p>
                                            <p>Его детские игры, подобные этой, являются для обитателей Гокулы источником невыразимого экстаза. Этими играми Он показывает Своим преданным, поглощенным размышлениями о Его величии и несказанном великолепии, что покорить Его могут только те, чья чистая любовь отличается интимностью чувств и лишена всякого благоговения и почтительности. С огромной любовью я сотни раз склоняюсь перед Господом Дамодарой.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    варам дева мокшам на мокшавадхим ва <br>
                                                    на чанйам врине 'хам варешад апиха <br>
                                                    идам те вапур натха гопала-балам <br>
                                                    сада ме манасй авирастам ким анйаих
                                                </b>
                                            </p>
                                            <p>
                                                О Господь, Ты можешь даровать любые благословения, но я не молю Тебя ни о безличном, ни о высочайшем освобождении и ни о каком благе. О Господь, я хочу лишь, чтобы Ты в этом образе Балы Гопалы, находящегося во Вриндаване, всегда пребывал в моем сердце. Мне не нужны никакие другие дары, кроме этого.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    идам те мукхабходжам атйанта-нилаир <br>
                                                    вритам кунталаих снигдха-рактаиш ча гопйа <br>
                                                    мухуш чумбитам бимба-рактадхарам ме <br>
                                                    манасй авирастам алам лакша-лабхаих
                                                </b>
                                            </p>
                                            <p>
                                                О Господь, мать Яшода вновь и вновь осыпает поцелуями Твое лотосоподобное лицо, обрамленное локонами черных с красноватым оттенком бархатистых волос, и Твои губы алеют, подобно плоду бимба. Сделай же так, чтобы я всегда мог видеть в своем сердце Твой прекрасный лотосоподобный образ. И тысячи тысяч иных благословений не нужны мне.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    намо дева дамодарананта вишно <br>
                                                    прасида прабхо духкха-джалабдхи-магнам <br>
                                                    крипа-дришти-вриштйанти-динам батану- <br>
                                                    гриханеша мам аджнам эдхй акши-дришйах
                                                </b>
                                            </p>
                                            <p>
                                                О Верховный Бог, я приношу Тебе свои поклоны. О Дамодара! О Ананта! О Вишну! О Повелитель! О Господь мой, я хочу лишь одного - чтобы Ты остался доволен мной. Обратив на меня Свой милостивый взор, спаси несчастного невежду и глупца, тонуще-го в океане мирских печалей, и позволь мне всегда лицезреть Тебя.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    кувератмаджау баддха-муртйаива йадват <br>
                                                    твайа мочитау бхакти-бхаджау критау ча <br>
                                                    татха према-бхактим свакам ме прайаччха <br>
                                                    на мокше грахо ме 'сти дамодареха
                                                </b>
                                            </p>
                                            <p> О Господь Дамодара, в образе ребенка, привязанного к деревянной ступе, Ты снял проклятие Нарады с двух сыновей Куверы, Манинривы и Налакувары, и превратил их в великих преданных. О Господь мой, одари и меня Своей према-бхакти. Я жажду только этого и не стремлюсь ни к какому освобождению.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    намас те 'сту дамне спхурад-дипти-дхамне <br>
                                                    твадийодарайатха вишвасйа дхамне <br>
                                                    намо радхикайаи твадийа-прийайаи <br>
                                                    намо 'нанта-лилайа девайа тубхйам
                                                </b>
                                            </p>
                                            <p>Господь Дамодара, прежде всего я склоняюсь перед той ослепительно сияющей веревкой, которая обвивает Твой живот. Затем я приношу свои поклоны Твоему животу, в котором покоится вся вселенная. Также я смиренно склоняюсь перед Той, кого Ты любишь больше всех, - перед Шримати Радхарани. И, наконец, я вновь и вновь склоняюсь перед Тобой, Верховным Господом, являющим Свои нескончаемые игры</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Джаганнатха Аштака</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    кадачит калинди-тата-випина-сангитака-раво <br>
                                                    мудабхири-нари-вадана-камаласвада-мадхупа <br>
                                                    рама-шамбху-брахмамара-пати-ганешарчита-падо <br>
                                                    джаганнатха свами наяна-патха-гами бхавату ме
                                                </b>
                                            </p>
                                            <p>
                                                Испытывая огромное счастье, Господь Джаганнатха громко играет на флейте на берегу Ямуны. Он подобен шмелю, который в блаженстве вкушает нектар прекрасных лотосоподобных лиц пастушек Враджа. Его лотосным стопам поклоняются все великие личности, такие как Лакшми, Шива, Брахма, Индра и Ганеша. О Джаганнатха! О Господь Вселенной, прошу Тебя, явись же перед моим взором!
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    бхудже савйе венум шираси шикхи-пуччхам катитате <br>
                                                    дукулам нетранте сахачара-катакшам видадхат <br>
                                                    сада шримад-вриндавана-васати-лила-паричайо <br>
                                                    джаганнатха свами найана-патха-гами бхавату ме
                                                </b>
                                            </p>
                                            <p>
                                                В Своей левой руке Он держит флейту, Его голова украшена пером павлина, а на Своих бедрах Он носит изумительную одежду из желтого шелка. Из уголков Своих глаз Он искоса одаривает своих возлюбленных преданных взглядами. Он всегда являет Свои игры в божественной обители Вриндавана. О Джаганнатха! О Господь Вселенной, прошу Тебя, явись же перед моим взором!
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    махамбходхес-тире канака-ручире нила-шикхаре <br>
                                                    васан прасадантах сахаджа-балабхадрена балина <br>
                                                    субхадра-мадхйастхах сакала сура-севавасара-до <br>
                                                    джаганнатха свами найана-патха-гами бхавату ме
                                                </b>
                                            </p>
                                            <p>
                                                На берегу великого океана, во дворце на вершине золотой горы Нилачалы, расположился Господь Джаганнатха. Рядом Ним Его могучий брат Балабхадра и сестра Субхадра. Господь Джаганнатха дает возможность служить Ему всем божественным личностям. О Джаганнатха! О Господь Вселенной, прошу Тебя, явись же перед моим взором!
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    крипа-параварах саджала-джалада-шрени-ручиро <br>
                                                    рама-вани-рамах спхурад-амала-панкеруха-мукхах <br>
                                                    сурендраир-арадхйахшрути-гана-шикха-гита-чарито <br>
                                                    джаганнатха свами найана-патха-гами бхавату ме
                                                </b>
                                            </p>
                                            <p>
                                                Господь Джаганнатха – океан милости. Он так прекрасен, словно стая темных дождевых облаков. Он – вместилище всего блаженства для Лакшмиджи и Сарасвати. Его лицо подобно нетронутому распустившемуся лотосу. Лучшие из полубогов и мудрецов поклоняются Ему, а Упанишады воспевают Его славу. О Джаганнатха! О Господь Вселенной, прошу Тебя, явись же перед моим взором!
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    ратхарудхо гаччхан патхи милита-бхудева-паталаих <br>
                                                    стути-прадурбхавам прати-падам-упакарнйа садайах <br>
                                                    дайа-синдхур бандхух сакала-джагатам-синдху-сутайа <br>
                                                    джаганнатха свами найана-патха-гами бхавату ме
                                                </b>
                                            </p>
                                            <p>
                                                Когда Господь Джаганнатха едет по дороге на своей колеснице, на каждом шагу множество брахманов громко возносят молитвы и поют песни для Его удовольствия. Слушая эти гимны, Господь Джаганнатха становится очень доволен ими. Он океан милости и истинный друг для всех миров. О Джаганнатха! О Господь Вселенной, прошу Тебя, явись же перед моим взором!
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    парам-брахмапидах кувалайа-далотпхулла-найано <br>
                                                    ниваси ниладрау нихита-чарано 'панта-шираси <br>
                                                    расананди радха-сараса-вапур алингана-сукхо <br>
                                                    джаганнатха свами найана-патха-гами бхавату ме
                                                </b>
                                            </p>
                                            <p>
                                                Господь Джаганнатха, чьи глаза подобны распустившемуся цветку лотоса, драгоценная корона на голове Брахмы. Он находится на горе Нилачала, а Его лотосные стопы благословляют головы Анантадевы. Преисполненный расами любви, Он в блажентсве, обнимает тело Шримати Радхарани, подобное прохладному пруду. О Джаганнатха! О Господь Вселенной, прошу Тебя, явись же перед моим взором!
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    на вай йаче раджйам на ча канака-маникйа-вибхавам <br>
                                                    на йаче 'хам рамйам сакала-джана-камйам вара-вадхум <br>
                                                    сада кале кале праматха-патина гита-чарито <br>
                                                    джаганнатха свами найана-патха-гами бхавату ме
                                                </b>
                                            </p>
                                            <p>
                                                Я не молю Его ни о царстве, ни о золоте, ни о богатстве. Я не прошу прекрасной жены, чего желают все мужчины. Я просто молю, чтобы Джаганнатха Свами, славу которому всегда поет Господь Шива, явился перед моим взором
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    хара твам самсарам друтатарам асарам сура-пате <br>
                                                    хара твам папанам витатим-апарам йадава-пате <br>
                                                    ахо дине 'натхе нихита-чарано нишчитам-идам <br>
                                                    джаганнатха свами найана-патха-гами бхавату ме
                                                </b>
                                            </p>
                                            <p> О Господь полубогов, пожалуйста, избавь меня скорее от бесполезного мирского существования. О Господь рода Йаду, пожалуйста, уничтожь мой громадный, безграничный океан грехов. Господь Джаганнатха дарует прибежище у Свои лотосных стоп тем, кто чувствует себя падшим и не имеет иного прибежища, кроме Него. О Джаганнатха! О Господь Вселенной, прошу Тебя, явись же перед моим взором!</p>
                                            <br>
                                            <p>
                                                <b>
                                                    джаганнатхаштакам пунйам йах патхет прайатах шучи <br>
                                                    сарва-папа-вишуддхатма вишнулокам са гаччхати
                                                </b>
                                            </p>
                                            <p>
                                                Тот, кто возносит эти восемь стихов, поющих славу Господа Джаганнатхи, очиститься от всех грехов и непременно достигнет обители Господа Вишну.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Вибхавари Шеша</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    Вибхавари шеша, Алока-правеша, <br>
                                                    Нидра чхари’ утхо джива <br>
                                                    Боло Хари Хари, Мукунда Мурари, <br>
                                                    Рама Кришна Хайагрива
                                                </b>
                                            </p>
                                            <p> Ночь подошла к концу, зажегся луч рассвета. Вставай, душа (джива), прерви свой сон. Пой святые имена Господа Хари, дарующего освобождение. Он — верховный наслаждающийся, и Он привлекает всех. Он — Хаягрива, воплощение с головой лошади, и враг демона Муры.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    Нрисимха Вамана, Шри-Мадхусудана, <br>
                                                    Враджендра-Нандана Шйама <br>
                                                    Путана-Гхатана, Каитабха-Шатана, <br>
                                                    Джайа Дашаратхи-Рама
                                                </b>
                                            </p>
                                            <p> Господь Хари [Кришна], убивший демона Мадху, воплощался в облике Нрисимхи, человекольва, а также в облике карлика-брахмана по имени Упендра. Он — любимый сын Нанды Махараджи, и у Него темная кожа. Он убил ведьму Путану и одолел демона Кайтабху. Слава Господу Хари, явившемуся как Господь Рама, сын царя Дашаратхи.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    Йашода дулала, Говинда-Гопала, <br>
                                                    Вриндавана пурандара <br>
                                                    Гопи-прийа-джана, Радхика-Рамана, <br>
                                                    Бхувана-сундара-бара
                                                </b>
                                            </p>
                                            <p>Он — любимец матери Яшоды, и Он дарует наслаждение земле, коровам и духовным чувствам. Он — защитник коров и Владыка леса Вриндавана. Он — возлюбленный Радхики, и Он очень дорог гопи . Во всех мирах нет никого прекраснее Его.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    Раванантакара, Макхана-таскара, <br>
                                                    Гопи-джана-вастра-хари <br>
                                                    Браджера ракхала, Гопа-вринда-пала, <br>
                                                    Читта-Хари бамши-дхари
                                                </b>
                                            </p>
                                            <p>Придя как Рамачандра, Он покончил с демоническим царем Раваной; явившись как Кришна, Он воровал у старших гопи масло и однажды похитил одежду юных гопи, когда те купались в Ямуне. Он — пастушок Враджи и защитник других пастушков. Он — похититель сердец, и Он никогда не расстается с флейтой.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    Йогиндра-бандана, Шри-Нанда-Нандана, <br>
                                                    Враджа-джана-бхайа-хари <br>
                                                    Навина нирада, Рупа Манохара, <br>
                                                    Мохана-бамши-бихари
                                                </b>
                                            </p>
                                            <p>Господь Кришна — сын Нанды, и Ему поклоняются лучшие из йогов. Он изгоняет страх из сердец обитателей Враджа. Тело у Него цвета только что появившейся грозовой тучи, и Он пленяет всех Своей красотой.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    Йашода-нандана, Камса-нисудана, <br>
                                                    Никунджа-раса-виласи <br>
                                                    Кадамба-канана, Раса-парайана, <br>
                                                    Вринда-випина-ниваси
                                                </b>
                                            </p>
                                            <p> Он — сын Яшоды, и Он убил царя Камсу. Он живет в лесу Вриндаваны и наслаждается танцем раса в рощах Враджа, танцуя под деревьями кадамба.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    Ананда-вардхана, Према-никетана, <br>
                                                    Пхула-шара-джоджака кама <br>
                                                    Гопангана-гана, Читта-винодана, <br>
                                                    Самаста-гуна-гана-дхама
                                                </b>
                                            </p>
                                            <p>Он углубляет экстаз Своих преданных. Он — источник любви и трансцендентный Купидон, который пускает в гопи стрелы из цветов, чтобы усилить их любовные желания. Он — радость их сердец и обитель всех замечательных качеств.</p>
                                            <br>
                                            <p>
                                                <b>
                                                    Йамуна-дживана, Кели-парайана, <br>
                                                    Манаса-чандра-чакора <br>
                                                    Нама-судха-раса, Гао кришна-джаша, <br>
                                                    Ракхо вачана мана мора
                                                </b>
                                            </p>
                                            <p>Господь Кришна — жизнь реки Ямуны. Он всегда поглощен любовными играми. Он — луна умов гопи, подобных птицам чакора, которые питаются лишь лунным светом. О, ум, внемли моим словам и воспевай эти полные нектарной сладости святые имена, прославляя так Шри Кришну.</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Нарасимха Кавача</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    нрисимха-кавачам вакшйе <br>
                                                    прахладенодитам пура <br>
                                                    сарва-ракша-карам пунйам <br>
                                                    сарвопадрава-нашанам
                                                </b>
                                            </p>
                                            <p>
                                                «Сейчас я поведаю молитву — «Нрисимха-кавачу», которую ранее воспел Прахлада Махарадж. Эта кавача дарует благочестие, полную защиту и рассеивает все опасности!»
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    сарва-сампат-карам чайва <br>
                                                    сварга-мокша-прадайакам <br>
                                                    дхйатва нрсимхам девешам <br>
                                                    хема-симхасана-стхитам
                                                </b>
                                            </p>
                                            <p>
                                                «Эта молитва дарует любые богатства (сарва-сампат), возможность достичь райских планет (сварги), либо освобождения (мокши). Перед ее чтением необходимо сосредоточить ум на Господе Нрисимхе, восседающем на золотом троне, украшенном львами, который называется симхасаной»
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    нивритасйам три-найанам <br>
                                                    шарад-инду-сама-прабхам <br>
                                                    лакшмйалингита-вамангам <br>
                                                    вибхутибхир упашритам
                                                </b>
                                            </p>
                                            <p>
                                                Господь Нрисимха с умиротворенным лицом восседает на троне. У Него три глаза, тело Его сверкает подобно полной осенней луне. Вечная супруга Шри Лакшми-деви сидит слева от Господа Нрисимхи и нежно Его обнимает. В божественном облике Господа видны многообразные проявления высшего великолепия и богатства — вибхути».
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    чатур-бхуджам комалангам <br>
                                                    сварна-кундала-шобхитам <br>
                                                    сароджа-шобхитораскам <br>
                                                    ратна-кейура-мудритам
                                                </b>
                                            </p>
                                            <p>
                                                «У Нрисимхи четыре руки и мягкое божественное тело. Он украшен золотыми серьгами сварна-кундала. На груди у Него очаровательная гирлянда из лотосов. На Его плечах украшения кейура из драгоценных камней».
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    тапта-канчана-санкашам <br>
                                                    пита-нирмала-васасам <br>
                                                    индради-сура-маулистха- <br>
                                                    спхуран-маникйа-дйптибхих
                                                </b>
                                            </p>
                                            <p>
                                                Безупречное одеяние Господа Нрисимхи сверкает, как расплавленное золото! Возглавленные царем небес Индрой, полубоги смиренно склоняют головы пред стопами Господа. На головах у полубогов великолепные шлемы с дивными самоцветами, сияние от которых льется на две светозарные стопы Господа.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    вираджита-пада-двандвам <br>
                                                    шанкха-чакради-хетибхих <br>
                                                    гарутмата ча винайат <br>
                                                    стуйамйнам муданвитам
                                                </b>
                                            </p>
                                            <p>
                                                В руках у Нрисимхи морская раковина, диск Сударшана и другие виды божественного оружия. Господь исполнен высшего блаженства. Небесный орел Гаруда беспрестанно славит Его с преданностью и усердием».
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    сва-хрит-камала-самвасам <br>
                                                    критва ту кавачам патхет <br>
                                                    нрсимхо ме ширах пату <br>
                                                    лока-ракшартха-самбхавах
                                                </b>
                                            </p>
                                            <p>
                                                Вот такого Господа Нрисимху следует призвать на лотос своего сердца, и тогда можно смело приступать к чтению кавачи:
                                            </p>
                                            <p>
                                                "Да защитит мою голову Нрисимха, явившийся, чтобы защитить весь мир!"»
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    сарваго 'пи стамбха-васах <br>
                                                    пхалам ме ракшату дхванех <br>
                                                    нрисимхо ме дришау пату <br>
                                                    сома-сурийагни-лочанах
                                                </b>
                                            </p>
                                            <p>
                                                Пусть же вездесущий Господь Нрисимха, явившийся из колонны, сохранит результат этого моего воспевания! (Пусть мои слова сбудутся, а прочитанные мантры и молитвы станут действенными). Пусть Нрисимха, чьи огненные глаза лучезарны, как солнце и луна, защитит мои глаза!»
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    смритир ме пату нрихарих <br>
                                                    муни-варйа-стути-прийах <br>
                                                    насам ме симха-насас ту <br>
                                                    мукхам лакшми-мукха-прийах
                                                </b>
                                            </p>
                                            <p>
                                                Пусть Нрихари, довольный прославлениями лучших из мудрецов, защитит мою память (смрити). Да защитит мой нос (наса) Господь с львиным носом (симха-наса). Пусть же Нрисимха, которому очень дорого лицо Его вечной супруги Лакшми, защитит мое лицо (мукхам)».
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    сарва-видйадхипах пату <br>
                                                    нрисимхо расанам мама <br>
                                                    вактрам патв инду-ваданах <br>
                                                    сада прахлада-вандитах
                                                </b>
                                            </p>
                                            <p>
                                                Господь Нрисимха — властелин всех наук (сарва-видьядхипа), пусть же Он защитит мой язык (расана). Его лик прекрасен, как Луна, Его постоянно прославляет Прахлада Махарадж, да защитит Он мой рот (вактрам)!»
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    нрсимхах пату ме кантхам <br>
                                                    скандхау бху-бхар ананта-крит <br>
                                                    дивйастра-шобхита-бхуджо <br>
                                                    нрсимхах пату ме бхуджау
                                                </b>
                                            </p>
                                            <p>
                                                «Пусть же Нрисимха защитит мою шею (кантха)! Да защитит мои плечи Господь, сразивший всех демонов, который устранил тяжкое бремя с Земли! Пусть Нрисимха, чьи руки украшены божественным оружием, защитит мои руки!»
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    карау ме дева-варадо <br>
                                                    нрисимхах пату сарватах <br>
                                                    хридайам йоги-садхйаш ча <br>
                                                    нивасам пату ме харих
                                                </b>
                                            </p>
                                            <p>
                                                «Пусть же Дева-варада, благословляющий (ладонью) даже богов, Господь Нрисимха, защитит мои ладони (карау)! Да защитит мое сердце (хридайам) Господь, достижимый с помощью практики йоги! (Йоги медитируют на Господа в сердце, и Он достижим через преданность — бхакти-йогу). Пусть же Господь Хари, забирающий всё в форме вечного времени, защитит мое жилище (ниваса)!»
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    мадхйам пату хиранйакша- <br>
                                                    вакшах-кукши-видаранах <br>
                                                    набхим ме пату нрихарих <br>
                                                    сва-набхи-брахма-самстутах
                                                </b>
                                            </p>
                                            <p>
                                                Пусть Нрисимха, разодравший грудь и живот демона Хираньякашипу, защитит среднюю часть моего тела! Да защитит мой пупок Нрихари! Ему возносит молитвы Господь Брахма, родившийся на лотосе, произросшем из Его лотосного пупка».
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    брахманда-котайах катйам <br>
                                                    йасйасау пату ме катим <br>
                                                    гухйам ме пату гухйанам <br>
                                                    мантранам гухйа-рупа-дхрик
                                                </b>
                                            </p>
                                            <p>
                                                Да защитит нижнюю часть моего туловища (кати) Господь Нрисимха, в чьем животе после разрушения мира покоятся десятки миллионов вселенных! Пусть же Нрисимха, чей облик скрыт в звуках сокровенных гимнов-мантр, защитит скрытые части моего тела (гухья — гениталии и др.)».
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    уру мано-бхавах пату <br>
                                                    джануни нара-рупа-дхрик <br>
                                                    джангхе пату дхара-бхара- <br>
                                                    харта йо 'сау нркесари
                                                </b>
                                            </p>
                                            <p>
                                                Пусть мои бедра (уру) защитит Господь Нрисимха, проявляющийся в сердцах и умах преданных! Да защитит мои колени (джануни) Господь, который обликом походит на человека! Пусть же человеколев Нрикесари, снявший бремя демонов с Земли, защитит мои лодыжки (джангхе)!»
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    сура-раджйа-прадах пату <br>
                                                    падау ме нрхарйшварах <br>
                                                    сахасра-ширша-пурушах <br>
                                                    пату ме сарвашас танум
                                                </b>
                                            </p>
                                            <p>
                                                Пусть же Нрихаришвара (Господь в форме человекольва), ниспославший небесное царство богам, защитит мои стопы (падау)! Пустьтысячеглавый Господь (сахасра-ширша-пуруша), чье тело вся вселенная, полностью защитит мое тело (танум)!»
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    махограх пурватах пату <br>
                                                    маха-вираграджо 'гнитах <br>
                                                    маха-вишнур дакшине ту <br>
                                                    маха-джвалас ту нирртау
                                                </b>
                                            </p>
                                            <p>
                                                Да защитит меня с восточной стороны Махогра — страшный в гневе Господь Нрисимха! Пусть Махавира-аграджа — верховный из всех героев Господь Нрисимха защитит меня с юго-востока! Пусть Он же в облике Маха-Вишну защитит меня с юга! Пусть Маха-Джвала— подобный великому огню Господь Нрисимха защитит меня с юго-запада!»
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    пашчиме пату сарвешо <br>
                                                    диши ме сарвато мукхах <br>
                                                    нрисимхах пату вайавйам <br>
                                                    саумйам бхушана-виграхах
                                                </b>
                                            </p>
                                            <p>
                                                Пусть вездесущий и Верховный Господь защитит меня с запада! Пусть Нрисимха защитит меня с северо-запада! Да защитит меня с севера Бхушана-виграха — Господь Нрисимха, чье божественное тело есть украшение всех украшений!»
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    ишанйам пату бхадро ме <br>
                                                    сарва-мангала-дайаках <br>
                                                    самсара-бхайатах пату <br>
                                                    мритйор миртйур нрикесари
                                                </b>
                                            </p>
                                            <p>
                                                Пусть же благодетельный Господь Нрисимха, ниспосылающий всеблагие дары, защитит меня с северо-восточной стороны! Пусть Нрикесари, повелитель самой смерти, защитит меня от страха перед лицом круговорота рождений и смертей!»
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    идам нрисимха-кавачам <br>
                                                    прахлада-мукха-мандитам <br>
                                                    бхактиман йах патхен нитйам <br>
                                                    сарва-папаих прамучйате
                                                </b>
                                            </p>
                                            <p>
                                                Эта молитва, «Нрисимха-кавача» изошла прямо из уст Прахлады Махараджа. Если человек воспевает ее регулярно и с преданностью, то, несомненно, он вскоре освободится от всех грехов».
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    путраван дханаван локе <br>
                                                    диргхайур упаджайате <br> 
                                                    йам йам камайате камам <br>
                                                    там там прапнотй асамшайам
                                                </b>
                                            </p>
                                            <p>
                                                Такой преданный Господа уже в этом мире обретает богатство, достойных сыновей и долголетие. Без сомнения, все его желания сбываются благодаря воспеванию «Нрисимха-кавачи
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    сарватра джайам апноти <br>
                                                    сарватра виджайи бхавет <br>
                                                    бхумй-антарикша-дивйанам <br>
                                                    граханам виниваранам
                                                </b>
                                            </p>
                                            <p>
                                                Человек, читающий эту кавачу, будет всегда одерживать победу, и победа никогда не покинет его. На него не смогут оказать пагубное влияние злые духи, живущие на Земле, в пространстве или на небесах».
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    вришчикорага-самбхута- <br>
                                                    вишапахаранам парам <br>
                                                    брахма-ракшаса-йакшанам <br>
                                                    дуротсарана-каранам
                                                </b>
                                            </p>
                                            <p>
                                                Эта кавача является лучшим противодействием от яда змей и скорпионов. Она разгоняет прочь брахма-ракшасов, якшей и других вредоносных живых существ».
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    бхудже ва тала-патре ва <br>
                                                    кавачам ликхитам шубхам <br>
                                                    кара-муле дхритам йена <br>
                                                    сидхйейух карма-сидхайах
                                                </b>
                                            </p>
                                            <p>
                                                Если человек напишет эту благую кавачу на собственной руке или же привяжет пальмовый лист с ее надписью на правую руку выше локтя, то благодаря этому он сможет достичь совершенства во многих добрых делах».
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    девасура-манушйешу <br>
                                                    свам свам эва джайам лабхет <br>
                                                    эка-сандхйам три-сандхйам ва <br>
                                                    йах патхен нийато нарах
                                                </b>
                                            </p>
                                            <p>
                                                Если кто-то повторяет «Нрисимха-кавачу» ежедневно в течение трех сандхий (на рассвете, в полдень и на закате) или же если он ее воспевает лишь раз в день, то такой человек всегда будет выходить победителем как среди людей, так и среди полубогов или же демонов».
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    сарва-мангала-мангалйам <br>
                                                    бхуктим муктим ча виндати <br>
                                                    два-тримшати-сахасрани <br>
                                                    патхач чхуддхатмабхир нрибхих
                                                </b>
                                            </p>
                                            <p>
                                                Тот, кто с чистым сердцем прочтет эту Нрисимха-кавачу» тридцать две тысячи раз, получит самые благие плоды из всех существующих на свете благ. Он получит все возможности для наслаждения (бхукти) в этом мире и после смерти достигнет освобождения (мукти)».
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    кавачасйасйа мантрасйа <br>
                                                    мантра-сиддхих праджайате <br>
                                                    анена мшипра-раджена <br>
                                                    критва бхасмабхи-мантранам
                                                </b>
                                            </p>
                                            <p>
                                                Эта защитная молитва является царем всех мантр (ведических гимнов)! Поэтому, воспевая ее, человек достигнет совершенства в чтении любых мантр.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    тилакам винйасед йас ту <br>
                                                    тасйа граха-бхайам харет <br>
                                                    три-варам джапаманас ту <br>
                                                    даттам варй абхимантрйа ча
                                                </b>
                                            </p>
                                            <p>
                                                Тот, кто будет носить на лбу вертикальный знак Господа Вишну (тилаку), с добавлением пепла от жертвенного огня, который был освящен чтением «Нрисимха-кавачи», тому нечего бояться дурного влияния планет.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    прашайед йам нарам мантрам <br>
                                                    нрсимха-дхйанам ачарет <br>
                                                    тасйа рогах пранаишанти <br>
                                                    йе ча сйух кукши-самбхавах
                                                </b>
                                            </p>
                                            <p>
                                                Если прочесть кавачу трижды над водой и напоить этой освященной водой больного, медитируя при этом на Господа Нрисимху, то больной вылечится от болезней пищеварения и прочих недугов».
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    гарджантам гарджайантам ниджа-бхуджа-паталам спхотайантам хатантам <br>
                                                    дйпйантам тапайантам диви бхуви дити-джам кшепайантам расантам <br>
                                                    крандантам роишйантам диши диши сататам самхарантам харантам <br>
                                                    викшантам гхурнайантам кара-никара-шатаир дивйа-симхам намами
                                                </b>
                                            </p>
                                            <p>
                                                Я выражаю почтение Дивья-симхе — божественному льву Господу Нрисимхе! Он рычит и заставляет рыдать негодяев. Он устрашающе похлопывает Себя по рукам, грозя смертью врагам. Он весь сверкает, Он жжет и убивает демонов, таких как Хираньякашипу. Он настигает и сокрушает их то на земле, то в небе. Он страшно кричит, вселяя в них ужас. Так Господь Нрисимха всегда и повсюду настигает демонов, пронзает их суровым взглядом и в гневе сотрясает их сотнями Своих рук».
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    мата нрисимхаш ча пита нрисимхо <br>
                                                    бхрата нрисимхаш ча сакха нрисимхах <br>
                                                    видйа нрисимхо дравинам нрисимхах <br>
                                                    свами нрисимхах сакалам нрисимхах
                                                </b>
                                            </p>
                                            <p>
                                                Господь Нрисимха— моя мать (мата) и мой отец (пита), Нрисимха — мой брат (бхрата) и мой лучший друг (сакха). Нрисимха есть знание (видья) и всё необходимое для жизни (дравинам). Нрисимха — мой Господин, Он — всё для меня!»
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    ито нрисимхах парато нрисимхо <br>
                                                    йато йато йами тато нрисимхах <br>
                                                    нрисимха-девад апарам на кинчит <br>
                                                    тасман нрисимхам шаранам прападйе
                                                </b>
                                            </p>
                                            <p>
                                                Нрисимха здесь и Нрисимха там, куда бы я ни отправился, я вижу Нрисимху повсюду, ибо Он вездесущий Господь! Ничто в мире не существует независимо от Господа Нрисимхи, поэтому я полностью (шаранам) предаюсь Ему!
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    бхарджанам бхава-биджанам <br>
                                                    сарджанам сукха-сампадам <br>
                                                    трасанам йама-дутанам <br>
                                                    нрихарер нама-гарджанам
                                                </b>
                                            </p>
                                            <p>
                                                Воспевание святого имени Господа Нрисимхи подобно раскатам грома (гарджанам), что отпугивает слуг бога смерти Ямараджа! Оно поджаривает бхава-биджу — семена мирских желаний, которые оскверняют сердце. Это воспевание освобождает человека от исполненной страха жизни в круговороте рождений и смертей. Таким образом, святое имя Господа Нрисимхи творит удачу человека и дает ему возможность стать счастливым!»
                                            </p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шри Нрисимха маха-мантра</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    Ом уграм вирам маха-вишнум <br>
                                                    Джвалантам сарвато-мукхам <br>
                                                    Нрисимхам бхишанам бхадрам <br>
                                                    Мритью-мритьюм намамй ахам
                                                </b>
                                            </p>
                                            <p>Я склоняюсь к лотосным стопам сильного и свирепого Господа Нрисимхи, который подобен Господу Вишну и полыхает гневом со всех сторон. Он велик, благоприятен и является смертью даже самой смерти</p>
                                        </div>
                                    </div>
                                </li>
                                <li class="prayers__item__list__item">
                                    <h4 class="prayers__item__list__item__title">
                                        <a class="prayers__item__list__item__title__link">Шри Кришна Чайтанья Прабху доя коро море</a>
                                    </h4>
                                    <div class="prayers__item__list__item__text__box">
                                        <div class="prayers__item__list__item__text">
                                            <p>
                                                <b>
                                                    шри-кришна-чаитанйа прабху дойа коро море <br>
                                                    тома бина ке дойалу джагат-самсаре
                                                </b>
                                            </p>
                                            <p>
                                                О мой Господь Шри Кришна Чайтанья! Пожалуйста, пролей на меня Свою милость. <br>Более милостивого, чем Ты, нет во всем творении.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    патита-павана-хету тава аватара <br>
                                                    мо сама патита прабху на паибе ара
                                                </b>
                                            </p>
                                            <p>
                                                Ты – спаситель самых падших живых существ. О мой Господь, Ты нигде не найдешь более падшего чем я.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    ха ха прабху нитйананда, премананда сукхи <br>
                                                    крипабалокана коро ами боро духкхи
                                                </b>
                                            </p>
                                            <p>
                                                Дорогой Господь Нитьянанда, Ты всегда исполнен духовного блаженства. Пожалуйста, брось Свой милостивый взгляд на этого несчастного.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    дойа коро сита-пати адваита госаи <br>
                                                    тава крипа-бале паи чаитанйа-нитаи
                                                </b>
                                            </p>
                                            <p>
                                                О Адвайта Ачарйа, супруг Ситы, прояви ко мне милость, ибо по Твоей милости я смогу достичь Шри Чайтанью и Нитьянанду.
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    гаура премамая тану пандита гададхара <br>
                                                    шриниваса харидаса дояра сагара
                                                </b>
                                            </p>
                                            <p>
                                                Гададхара Пандит - воплощенная любовь Господа Гауранги. Шриниваса Пандит и Харидаса Тхакур это океан милости
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    ха ха сваруп, санатана, рупа, рагхунатха <br>
                                                    бхатта-джуга, шри-джива ха прабху локанатха
                                                </b>
                                            </p>
                                            <p>
                                                О Сварупа Дамодара и Санатана Госвами! О Рупа и Рагхунатха Госвами! О Бхатта, Шри Джива Госвами! О мой учитель Локанатха Госвами!
                                            </p>
                                            <br>
                                            <p>
                                                <b>
                                                    дойа коро шри-ачарйа прабху шриниваса <br>
                                                    рамачандра-санга маге нароттама-даса
                                                </b>
                                            </p>
                                            <p>
                                                Пожалуйста, яви свою милость, О Шриниваса Ачарья! Где же мой близкий друг Рамачандра Чакраварти? – поет Нароттама Дас Тхакур.
                                            </p>
                                        </div>
                                    </div>
                                </li>
                            </ul>
                        </li>
                    </ul>
            </section>
        </main>
        <? include $_SERVER['DOCUMENT_ROOT'] . '/php/footer.php'; ?>
    </div>
    <!-- скрипт добвления кнопки наверх -->
    <script>
        addBtnGoToTop();
    </script>
</body>

</html>