<?php
// подключаем файл back
include $_SERVER['DOCUMENT_ROOT'] . "/articles/articles/back.php";
?>
<div class="container article__container">
    <div class="line-height28 font-size19">
        <h1>ДИКША — КАК ОНА ЕСТЬ !</h1>
        <p>Сегодня мы часто встречаем в интернете или слышим в разговорах преданных разные мнения по поводу понимания термина <b class="italic">дикша</b>. Но что является точным и правильным? В предоставленных ниже доказательствах (праманах) мы можем понять, что духовная наука идёт через гуру, Ачарью, — представителя Господа</p>
        <div class="border-left italic">
            <p>Человек должен предаться Кришне через духовного учителя, напрямую. Таков процесс. Поэтому гуру принимает почтение от ученика не для самого себя, но передаёт почтение Кришне. Таков процесс.</p>
            <p>йасйа прасадад бхагават прасадо
                иасйапрасадан на гатих куто\'пи</p>
            <p>Если вы не сможете получить милость гуру, тогда будет очень сложно приблизиться к Кришне. Мы не можем обратиться к Кришне напрямую.</p>
            <p>эвам парампара-праптам имам раджаршайо видух <br><b>(Бхагавад Гита 4.2)</b>
            </p>
            <p>Если мы хотим приблизиться к Кришне, тогда вначале, адау, начало это принять прибежище у гуру. Это показывает Девахути. Хотя он является её сыном, она молит Капиладева о милости, чтобы по Его милости она могла понять, что такое преданное служение и как приблизиться к Кришне.</p>
            <p>тад этан ме виджанихи йатхахам манда-дхих</p>
            <p><b>(Шримдад Бхагаватам 3.25.30)</b></p>
        </div>

        <p>Давайте разберём значение этого понятия в свете книг, лекций, бесед, писем нынешнего звена парампары Гаудия-Вайшнавов А.Ч Бхактиведанты Свами Шрилы Прабхупады.</p>
        <p class="italic"><b>ДИКША</b></p>
        <div class="border-left italic">
            <p>Смысл <b>дикши</b> духовного посвящения, объясняет в «Бхакти-сандарбхе» (283) Шрила Джива Госвами:</p>
            <p>дивйам̇ джн̃а̄нам̇ йато дадйа̄т</p>
            <p> курйа̄т па̄пасйа сан̇кшайам</p>
            <p> тасма̄д дӣкшети са̄ прокта̄</p>
            <p> деш́икаис таттва-ковидаих̣</p>
            <p> «Благодаря <b>дикше</b> в человеке постепенно исчезает тяга к материальным наслаждениям и просыпается интерес к духовной жизни».</p>
            <p><b> (из комм. к Нектар наставлений. Текст 5.)</b></p>
        </div>
        <p>Не только Шрила Прабхупада говорит нам об этом, а все знатоки священных писаний (Ачарьи прошлого)</p>
        <div class="border-left italic">
            <p> Знатоки богооткровенных писаний называют <b>дикшей</b> процесс, благодаря которому человек пробуждает свое трансцендентное знание и избавляется от всех последствий грехов»</p>
            <p> <b> (из комм. к Шри Чайтанья-чаритамрита, Мадхья, 15.108).</b></p>
        </div>
        <p>Здесь Шрила Прабхупада однозначно утверждает, что <b class="italic">дикша</b> (дивья гьяна) — это трансцендентное знание и принимать его нужно от авторитетного гуру, иначе это просто трата драгоценного времени</p>
        <div class="border-left italic">
            <p>"Прадьюмна: Гуру-падашрайах. "Прежде всего надо принять прибежище у лотосных стоп духовного учителя". Тасмат кршна-дикшади-шикшанам. Тасмат, "от него", кршна-дикшади-шикшанам, "надо получить кршна-дикшу, т.е. посвящение, и шикшу".</p>
            <p>Шрила Прабхупада: <b>Дикша</b> значит – дивья-гьянам кшапайати ити дикша. То, что объясняет дивья-гьяну, трансцендентное, это и есть дикша. Ди – дивья, дикшанам. Дикша. Поэтому дивья-гьяна, трансцендентное знание… Если вы не принимаете духовного учителя, как вы получите трансцен… Вас будут учить здесь и там, здесь и там, и вы зря потратите время. Вы впустую потратите свое время на так называемых учителей. Поэтому вас должен вести квалифицированный духовный учитель. "</p>
            <p><b>(Шрила Прабхупада, беседа, 27.01.1977, Бхуванешвар)</b></p>
            <p>"Иначе говоря, духовный учитель пробуждает в спящем живом существе его изначальное сознание, чтобы оно могло поклоняться Господу Вишну. Такова цель <b>дикши</b>, или посвящения. Посвящение означает получение чистого знания о духовном сознании".
            </p>
            <p><b>(Шри Чайтанья-чаритамрита, Мадхья-лила, 9.61, из комментария Шрилы Прабхупады)</b></p>
        </div>
        <p>Часто мы слышим, что <b class="italic">дикша</b> — это не что-то физическое (получение чёток или получение имени, кидание в огонь зерна, банана и т. д.), <b class="italic">дикша</b> — это получение трансцендентного знания, с помощью которого происходит уничтожение грехов.</p>
        <div class="border-left italic">
            <p>"<b>Дикша</b> на самом деле означает инициирование ученика трансцендентным знанием, благодаря которому он освобождается от всего материального осквернения".</p>
            <p><b>(из комм. к Шри Чайтанья-чаритамрита Мадхья-лила, 4.111)</b></p>
            <p>"<b>Дикша</b>– это процесс, посредством которого человек может пробудить своё трансцендентное знание и уничтожить все реакции, вызванные греховной деятельностью. Личность, опытная в изучении священных писаний, знает этот процесс как</p>
            <p><b>(Шри Чайтанья-чаритамрита, Мадхья-лила, 15.108)</b></p>
        </div>
        <img src="/media/img/articles/diksha-kak-ona-est2.jpg" alt="картинка">
        <p>Читая книги Шрилы Прабхупады мы пробуждаем своё изначальное Сознание Кришны</p>
        <div class="border-left italic">
            <p>"[...] духовный учитель пробуждает в спящем живом существе его изначальное сознание, чтобы оно могло поклоняться Господу Вишну. Это цель <b>дикши</b>, или инициации. Инициация означает получение чистого знания о духовном сознании". <br>
                <b> (Чч., Мадхья-лила, 9.61)</b>
            </p>
        </div>
        <p>Чтобы получить Дикшу нам нужен истинный духовный учитель, принадлежащий к Парампаре и получивший полномочия от своего Гуру.</p>
        <div class="border-left italic">
            <p>Получивший <b>дикшу</b>, духовное посвящение, может превратиться в вайшнава. Для этого нужно только получить посвящение от истинного духовного учителя, принадлежащего к цепи ученической преемственности и получившего соответствующие полномочия от своего духовного учителя. Это называется дӣкша̄-видха̄на. Господь Кришна говорит в «Бхагавад-гите»: вйапа̄ш́ритйа — необходимо принять духовного учителя. Воспользовавшись этим методом, люди всего мира могут обрести сознание Кришны. <br> <b>(Шримад-бхагаватам 4.8.54)</b></p>
        </div>
        <p><b class="italic">Дикша</b> — это начало духовной реализации, благодаря которой мы самостоятельно продвигаемся и помогаем другим осознавать себя, используя трансцендентное знание</p>
        <div class="border-left italic">
            <p><b>Дикша</b>, или посвящение, означает начало духовной реализации. Итак, каждый ученик должен сам продвигаться в духовной жизни и помогать в этом другим.</p>
            <p><b>(ПШП Наянабхираме, 30 апреля 1971)</b></p>
            <p>"Так или иначе, с 1922-го по 1933-й год официально я не был инициирован, но во мне появилось стремление проповедовать учение Чайтаньи Махапрабху. Вот о чем я думал. Это и было посвящением от моего Гуру Махараджи".</p>
            <p><b>Шрила Прабхупада, лекция, 10.12.76, Хайдарабад</b></p>
        </div>
        <p>Давайте рассмотрим диаграмму и разберём слово <b>Ди — кша</b> по слогам.</p>

        <img src="/media/img/articles/diksha-kak-ona-est3.jpg" alt="картинка">
        <p>Существует мнение, что менять имя с мирского на духовное не нужно, достаточно просто чтения книг и принятия гуру в сердце. Изучив же следующий текст, мы поймём, что данное утверждение ошибочно:</p>
        <div class="border-left italic">
            <p><b>Отныне вас будут звать Шрила Рупа и Шрила Санатана. Пожалуйста, откажитесь от своего смирения, ибо при виде его Мое сердце разрывается на части.</b></p>
            <p>Комментарий:</p>
            <p>Здесь описывается не что иное, как посвящение, которое Шри Чайтанья Махапрабху дал Дабиру Кхасу и Сакару Маллику. Исполнившись смирения, они пришли к Господу, и Он признал их Своими давними, вечными слугами и изменил их имена. Из этого явствует, что после посвящения имя ученика должно быть изменено.</p>
            <p><b>шанкха-чакрадй-урдхва-пундра-дхаранадй-атма-лакшанам
                    тан нама-каранам чаива ваишнаватвам ихочйате</b></p>
            <p>«После посвящения ученик должен получить новое имя, указывающее на то, что он является слугой Господа Вишну. Кроме того, с этого дня ученику следует наносить на тело и особенно на лоб тилак (урдхва-пундру). Это духовные знаки, представляющие собой отличительные черты истинного вайшнава». Это стих из Уттара-кханды «Падма-пураны». Члены сахаджия-сампрадаи не меняют имен, поэтому их нельзя считать Гаудия-вайшнавами. Если после посвящения человек оставляет прежнее имя, следует понимать, что он будет сохранять телесные представления о жизни.</p>
            <p><b>(Шри Чайтанья-чаритамрита», Мадхья-лила, 1.208 с комментарием Шрилы Прабхупады)</b></p>

        </div>
        <img src="/media/img/articles/diksha-kak-ona-est4.jpg" alt="картинка">
        <p><b>Вывод</b></p>
        <p>Итак, мы прочитали все высказывания Шрилы Прабхупады, которые существуют в его письмах, лекциях, поисковых системах, архивах (Veda Base, Folio, PrabhupadaBooks) насчёт термина <b class="italic">дикша</b>. Из прочитанного можно сделать вывод, что, прежде всего, <b class="italic">дикша</b> — это получение трансцендентного знания от истинного духовного учителя, пробуждение изначального Сознания Кришны, очищение от грехов, а также - начало предания себя Гуру и Кришне. А не «банановая инициация», как часто выражаются участники движения. Все эти шаги (получение имени, огненная Ягья и обеты) являются уже следующими действиями полной Панча Самскары, частями обряда посвящения в ученики.</p>
        <p>Соответственно изучая книги (а их более 70шт.) Шрилы Прабхупады, которые переведены на 88 языков мира, читая Его письма, слушая Его лекции (аудио, видео) а их более 3000 шт. Мы получаем от него <b class="italic">дикшу</b> (Дивья-Гьяну), трансцендентное знание. Иными словами Шрила Прабхупада — наш дикша-гуру, т.к он наделил жителей западных стран Дивья-Гьяной, трансцендентным знанием и вложил в наше сердце Кришну…</p>

        <p class="italic"><b>Слава нашему вечному Джагад Гуру А.Ч Бхактиведанта Свами Шриле Прабхупаде !</b></p>
    </div>
</div>