<?php
// подключаем файл back
include $_SERVER['DOCUMENT_ROOT'] . "/articles/articles/back.php";
?>
<div class="container article__container">
    <div class="line-height28 font-size19">
        <h1>КТО ИСТИННЫЙ ГУРУ ?</h1>
        <p>В последнее время среди участников движения «Харе Кришна» гуляют разные мнения о квалификации дикша-гуру. Кто-то вовсе не знает, каков должен быть гуру, и, основываясь на сантиментах, принимает духовного учителя на «авось». Есть и те кто принимает гуру из-за красивого исполнения киртана, как дань моде, под давлением, за компанию или по рекомендации друзей</p>
        <div class="border-left italic">
            <p>Принятие гуру — не дань моде. Тому, кто серьезно хочет понять, что такое духовная жизнь, гуру необходим. Нужно осознать необходимость гуру, так как только очень серьезный человек может постичь духовную жизнь, Бога, правильный образ действий и свои взаимоотношения с Богом. Если мы действительно хотим понять это, то нам нужен гуру. Не следует идти к гуру просто потому, что в данный момент гуру в моде. Нужно предаться ему, так как без этого ничему нельзя научиться. Если мы идем к гуру только затем, чтобы бросить ему вызов, мы ничему у него не научимся.
                <b>Наука самоосознания. Глава 2</b>
            </p>
        </div>

        <p>Любители традиционных взглядов говорят, что дикша-гуру можно выбирать из среды преданных уровня каништха-адхикари (третьего класса), что он может падать, может быть выбран на голосовании, может нарушать принципы, впадать в майю, обманщиком, преступником и т.д</p>
        <p>Кришна принимает все подношения (прасад, поклоны, пуджу, молитвы и т.д) через своего истинного представителя. Представителем Кришны на земле является духовный учитель. Именно поэтому, что бы Господь принимал наши подношения, нам нужно очень серьёзно отнестись к выбору гуру.</p>
        <div class="border-left italic">
            <p>Если вы не сможете получить милость гуру, тогда будет очень сложно приблизиться к Кришне. Мы не можем обратиться к Кришне напрямую.</p>
            <p>эвам парампара-праптам имам раджаршайо видух</p>
            <p><b>(Бхагавад Гита 4.2)</b></p>
            <p>Не получив знания от истинного духовного учителя, который принадлежит к признанной цепи ученической преемственности, человек не сможет добиться никаких ощутимых результатов».</p>
            <p><b>Шри Ишопанишад», фрагменты комментариев Шрилы Прабхупады к мантре 13</b></p>
            <p>Благословение Кришны можно обрести лишь по милости духовного учителя. Без его милости любые попытки достичь совершенства обречены на провал. Поэтому я всегда должен помнить о своем духовном учителе и прославлять его. Не меньше трех раз в день я должен склоняться в глубоком почтении к лотосным стопам своего духовного учителя.
            </p>
            <p><b>Гурв Аштака. стих 8</b></p>
            <p>"Чтобы постичь трансцендентное знание, необходимо обратиться к истинному духовному учителю. Духовный учитель - это тот, кто постиг смысл ведических писаний и потому посвящает все свое время служению Верховной Личности Бога. (Мундака-упанишад, 1.2.12)</p>
            <p><b>Учение Господа Капилы. глава 4</b></p>
        </div>
        <p>Давайте посмотрим, что нам говорил на этот счёт наш Ачарья А.Ч Бхактиведанта Свами Шрила Прабхупада:</p>
        <img src="/media/img/articles/istinnyi-guru2.jpg" alt="картинка">
        <div class="text-center font-size14 text-weight-700">Его Божественная Милость Шрила Прабхупада</div>
        <h2 class="text-weight-700 font-size19">СЛЕДУЕТ ПОЛУЧИТЬ ПОСВЯЩЕНИЕ ОТ ИСТИННОГО ДУХОВНОГО УЧИТЕЛЯ, И ТОГДА ОТКРОЕТСЯ МУДРОСТЬ ВЕД.</h2>
        <div class="border-left italic">
            <p>С другой стороны, тому, кто получил трансцендентное знание, слушая истинного наставника, стоящего в цепи ученической преемственности, и кто искренне почитает истинного Ачарью, непременно будет открыта богооткровенная мудрость Вед. Но для эмпирического познавательного подхода это знание всегда закрыто».</p>
            <p><b>Наука самоосознания гл. 2</b></p>
            <p>Если человек не обучается у истинного духовного учителя, он не сможет понять ведические писания. Наставляя Арджуну, Господь Кришна подчеркнул, что Арджуна постиг сокровенный смысл «Бхагавад-гиты» только потому, что был Его преданным и близким другом. Из этого следует, что человек, стремящийся постичь глубинный смысл богооткровенных писаний, должен обратиться к истинному духовному учителю, слушать его с большим смирением и служить ему. Тогда человеку откроется смысл писаний. В Ведах (Шветашватара-упанишад, 6.23) сказано:</p>
            <p>йасйа деве пара̄ бхактир йатха̄ деве татха̄ гурау
                йасйаите катхита̄ хй артха̄ прака̄ш́анте маха̄тманах̣</p>
            <p>«Подлинный смысл писаний открывается тому, кто твердо верит в Верховную Личность Бога и в духовного учителя». Шрила Нароттама дас Тхакур дает такой совет: са̄дху-ш́а̄стра-гуру-ва̄кйа, хр̣дайе карийа̄ аикйа. Смысл этих слов в том, что необходимо следовать наставлениям садху, богооткровенных писаний и духовного учителя, чтобы понять истинный смысл духовной жизни.</p>
            <p><b>Шри чайтанья-чаритамрита А̄дӣ-лӣла̄ 7.48 комм.</b></p>
        </div>
        <h2 class="font-size19">У КОГО ЕСТЬ ПРАВО ПРИНИМАТЬ УЧЕНИКОВ ПО ВСЕМУ МИРУ?</h2>
        <div class="border-left italic">
            <p>Когда человек таким образом служит святому имени, оно начинает проявлять свою духовную природу; иными словами, преданный обретает способность повторять святое имя без оскорблений. Достигнув уровня чистого повторения святого имени, такой преданный получает право принимать учеников по всему миру и становится настоящим джагад-гуру. Тогда под его влиянием весь мир начинает повторять святое имя — Харе Кришна маха-мантру. Ученики такого гуру все сильнее привязываются к Кришне, поэтому он то плачет, то смеется, то танцует или поет. Эти признаки бхавы отчетливо проявляются в теле чистого преданного.</p>
            <p><b>Шри Чайтанья-чаритамрита Ади-лила 7.83</b></p>
            <p>Гурур нрнам. Слово нрнам означает «для всех людей». Гуру не принадлежит к какой-то конкретной группе людей. В «Упадешамрите» Рупа Госвами пишет, что гуру обладает качествами госвами, то есть он обуздал ум и чувства. Такой гуру может принимать учеников по всему миру. Пртхивим са шишйат. Это проверка на соответствие титулу гуру.</p>
            <p><b>Шри Ишопанишад», фрагменты комментариев Шрилы Прабхупады к мантра 6, 10</b></p>
            <p>Человек, который может отличать материю от духа и живет в соответствии с духовными принципами, может стать джагад-гуру — духовным учителем для всего мира. Нельзя стать джагад-гуру, просто объявив себя таковым и ничего не зная об основных требованиях, которые предъявляются к джагад-гуру. Но сейчас даже те, кто никогда не понимал, кто такой джагад-гуру, и никогда не разговаривал с другими, становятся санньяси, смотрят на всех свысока и объявляют себя джагад-гуру. Шри Чайтанье Махапрабху это не понравилось.</p>
            <p><b>Шри чайтанья-чаритамрита Антйа-лӣла̄ 5.85 комм.</b></p>
        </div>
        <h2 class="text-weight-700 font-size19">ГУРУ ОЗНАЧАЕТ ПРОЗРАЧНАЯ СРЕДА.</h2>
        <div class="border-left italic">
            <p>«Несовершенный глаз не может видеть без очков, так же и человек способен увидеть Верховного Господа только через прозрачную среду духовного учителя. «Прозрачная» означает, что среда должна быть ничем не загрязнена. Если она действительно прозрачна, через нее можно видеть».</p>
            <p><b>Из книги Шрилы Прабхупады «Наука самоосознания», статья «Высшая любовь»</b></p>
            <p>Духовный учитель — это своего рода прозрачная среда, которая позволяет человеку видеть, что Господь благодаря Своей трансцендентной духовной природе присутствует повсюду и что живые существа даже в материальном мире прямо или косвенно связаны с Ним.</p>
            <p><b>Шри чайтанья-чаритамрита А̄дӣ-лӣла̄ 1.56</b></p>
        </div>
        <h2 class="font-size19">ИСТИННЫЙ ГУРУ РАЗГОВАРИВАЕТ С ГОСПОДОМ.</h2>
        <div class="border-left italic">
            <p>«...Затем бхава. Достигнув этого уровня, вы начнете испытывать трансцендентный, я имею в виду, экстаз. Будет экстаз. И это является... Таковы различные стадии достижения высшего уровня духовной жизни. Тато бхавах. Тато бхавах. Бхава, эта стадия бхавы, является именно тем уровнем, на котором вы сможете непосредственно разговаривать с Верховным Господом».</p>
            <p><b>Из лекции Шрилы Прабхупады по «Бхагавад-гите», 2.58–59, Нью-Йорк, 27.03.1966</b></p>
            <p>«Когда говорит чистый вайшнав, он говорит совершенным образом. Как это происходит? Его речью управляет Сам Кришна изнутри его сердца».</p>
            <p><b>Шри Чайтанья-чаритамрита (изд. 1975), Мадхья-лила, 8.200, комм.</b></p>
            <p>Духовно развитый человек, способный играть роль духовного учителя, говорит только то, что изнутри ему диктует Сам Верховный Господь. Иными словами, он говорит не сам. Когда говорит чистый преданный, духовный учитель, следует понимать, что это через систему парампары говорит Сам Верховный Господь.</p>
            <p><b>Шри чайтанья-чаритамрита Антйа-лӣла̄ 5.71 комм.</b></p>
        </div>
        <h2 class="font-size19">ОБЯЗАННОСТЬ ГУРУ СОСТОИТ В ТОМ, ЧТО БЫ ПРИВЕСТИ УЧЕНИКА ОБРАТНО ДОМОЙ, К БОГУ</h2>
        <div class="border-left italic">
            <p> Согласно шастрам, обязанность гуру состоит в том, чтобы привести ученика обратно домой, к Богу. Если же гуру неспособен на это да еще мешает своему ученику вернуться к Богу, он не должен быть гуру. Гурур на са сйа̄т (Бхаг., 5.5.18). Тот, кто не может помочь своему ученику прогрессировать в сознании Кришны, не должен становиться духовным учителем. Цель жизни — стать преданным Господа Кришны и вырваться из плена материального бытия (тйактва̄ дехам̇ пунар джанма наити ма̄м эти со ’рджуна). Духовный учитель ведет ученика к этой цели, помогая ему развивать в себе сознание Кришны.</p>
            <p><b>Шримад-бхагаватам 8.20.1 комм.</b></p>
            <p>
                Не следует считать, что духовный учитель — это профессия, которая может обеспечить безбедное существование, и ради этого становиться так называемым гуру. Духовный учитель должен обладать достаточным опытом и знаниями, чтобы суметь вырвать ученика из когтей грозящей ему смерти.</p>
            <p><b>Шримад-бхагаватам 2.3.22 комм.</b></p>

            <p>Тот, кто не способен вызволить своих подопечных из круговорота рождения и смерти, не имеет права становиться духовным учителем, мужем, отцом, матерью или полубогом, которому поклоняются простые смертные.</p>
            <p>Комментарий</p>
            <p>Вокруг так много духовных учителей, однако, как утверждает Господь Ришабхадева, человек не должен становиться духовным учителем, если он не способен вызволить своих учеников из круговорота рождения и смерти. В сущности, тот, кто не является чистым преданным Кришны, не в состоянии вызволить из этого круговорота даже самого себя.</p>
            <p><b>Шримад-бхагаватам 5.5.18</b></p>
        </div>
        <p>Можно задать вопрос, что это были за «гуру», которые упали и не смогли вызволить своих учеников из круговорота рождения и смерти, почему общество преданных по сей день, называет таких людей гуру? кто за это возьмёт ответственность? когда это фарс закончится?</p>
        <img src="/media/img/articles/istinnyi-guru3.jpg" alt="картинка">
        <h2 class="font-size19">БЕЗ КАКОЙ — ЛИБО ОШИБКИ.</h2>
        <div class="border-left italic">
            <p> «Поэтому у нас должен быть гуру, от которого мы получаем совершенное знание, без какой-либо ошибки. Потому что мы не можем спорить. Мы обязаны найти такого гуру, который дает совершенное знание. Точно так же... Поэтому гуру... Ачарйам мам виджанийат. Гуру должен быть совершенным представителем Кришны. Поэтому ачарйам мам виджанийан наваманйета кархичит (Бхаг, 11.17.27): «Не пренебрегайте ачарьей». На мартйа-буддхйа: «Не считайте его обыкновенным человеком».</p>
            <p><b>Из лекции Шрилы Прабхупады по «Шримад-Бхагаватам», Лондон, 23.07.1973</b></p>
            <p>Духовный учитель находится на одном уровне с Верховной Личностью Бога, поэтому тот, кто серьезно относится к духовному развитию, должен считать духовного учителя таковым. Даже малейшее отклонение от этого понимания может создать катастрофу на пути ученика в изучении Вед и совершении аскез».</p>
            <p><b>Шримад-Бхагаватам», 7.15.27, комм.</b></p>
            <p>Настоящий гуру ничего не говорит от себя и ничего не придумывает. Знание, которое он дает своим ученикам, является авторитетным и получено им по парампаре . Он также полностью поглощен служением Верховной Личности Бога (брахма-ништхам) . Таковы два главных качества истинного духовного учителя: он должен обладать знанием, полученным по цепи ученической преемственности, и посвящать все свое время служению Верховному Господу. Ему не обязательно обладать обширными познаниями и эрудицией, но все его знания должны исходить из авторитетного источника.</p>
            <p><b>Учение Господа Капилы. глава 4</b></p>
            <p>Ни садху (святой человек или вайшнав), ни истинный духовный учитель не станут говорить того, чего нет в писаниях.</p>
            <p><b>Шри чайтанья-чаритамрита А̄дӣ-лӣла̄ 7.48 комм.</b></p>
        </div>
        <h2 class="font-size19">ГУРУ ДОЛЖЕН БЫТЬ ОСВОБОЖДЁН.</h2>
        <div class="border-left italic">
            <p> Гуру не может быть обусловленной душой. Гуру должен быть освобожденным.</p>
            <p><b>Из лекции Шрилы Прабхупады, прочитанной в Кришна-никетане, Горакхпур, 16.02.1971</b></p>
            <p>«Духовный учитель всегда освобожден (A Spiritual Master is always liberated)».</p>
            <p><b>Из книги Шрилы Прабхупады «Легкое путешествие на другие планеты»</b></p>
            <p>«В целом, ты должен знать, что он не является освобожденной душой и потому никого не может инициировать в сознание Кришны. Для этого требуется особое духовное благословение от вышестоящих авторитетов».</p>
            <p><b>Письмо Шрилы Прабхупады Джанардане, 26 апреля 1968 г.</b></p>
            <p>Иногда в умах неофитов возникает сомнение в том, является ли духовный учитель освобожденной личностью. Зачастую они недоверчиво относятся к телесной стороне деятельности своего духовного учителя, однако по физической деятельности духовного учителя нельзя судить, является он освобожденной личностью или нет. Для этого необходимо видеть духовные качества, которыми обладает духовный учитель. Само слово джӣван-мукта подразумевает, что человек находится в материальном теле, и, следовательно, у него остаются некоторые материальные потребности, так как тело является материальным. Но, поскольку он полностью поглощен служением Господу, его следует считать освобожденной душой.</p>
            <p><b>Шримад-бхагаватам 3.33.10 комм.</b></p>
        </div>
        <p> Если мы видим, что наш гуру принимает интоксикации, привязан к женщинам, набирает тысячи учеников не для того, чтобы связать их с Кришной и дать им чистое Бхакти (любовь к Богу), а для того, чтобы принимать почести, поклонения и собирать с людей пожертвования, то можно с точностью сказать, что данный «гуру» поражён Пуджой (желанием почёта), Лобхой (выгодой), Пратиштхой (желанием славы), и он не является освобождённой личностью.</p>

        <p>Можно сказать с полной уверенностью, что такой человек никого не сможет освободить из плена майи и материального рабства, т.к сам не является освобождённой личностью и полностью находится под влиянием гун материальной природы. Хотя он может красиво петь, пересказывать шастры на изусть, надевать шафрановые одежды и носить тилаку с шикхой.</p>
        <div class="border-left italic">
            <p>«Хотя притворщики не принимают вечную природу преданности Богу, они облачаются в одеяния и отмечают себя знаками верующего. У них есть свои собственные мотивы, осуждаемые любым честным человеком. Обманывая всех, они прокладывают путь к осквернению всего мира. Не слишком проницательные люди, очарованные их внешним видом, становятся на тот же путь, и в конечном итоге отвергают Бога. Они могут носить прекрасную тилаку и одежду преданного, повторять имя Кришны, казаться отрешенными от мира и выступать с привлекательными речами, но втайне они лелеют стремление к богатству и женщинам. Существует много таких людей»</p>
            <p><b>из «Шри Чайтанья-шикшамриты», глава 3, часть 3). Бхактивинод Тхакур</b></p>
        </div>
        <p>Такого горе-учителя нужно срочно оставить ради собственного блага и предаться нынешнему звену Парампары — Шриле Прабхупаде.</p>
        <h2 class="font-size19">ДУХОВНЫЙ УЧИТЕЛЬ ДОЛЖЕН ГЛУБОКО ЗНАТЬ ВЕДЫ И ОТВЕЧАТЬ НА ЛЮБЫЕ ВОПРОСЫ.</h2>
        <div class="border-left italic">
            <p> Гуру должен быть сведущим во всех богооткровенных писаниях, т.е. в Ведах. Пураны — это тоже часть Вед, и такие исторические повествования, как «Махабхарата» и «Рамаяна», также являются частями Вед. Ачарья, или госвами, должен быть хорошо знаком со всеми этими произведениям</p>
            <p><b>Шримад-бхагаватам 1.1.6 комм.</b></p>
            <p>Другими словами, духовный учитель должен обладать глубокими познаниями, чтобы суметь ответить на все вопросы преданных. Таким образом, тот, кто не знает авторитетные писания в совершенстве и не способен ответить на все насущные вопросы, не должен выдавать себя за духовного учителя, преследуя корыстные цели. Тому, кто не способен освободить ученика, запрещено становиться духовным учителем.</p>
            <p><b>Шримад-бхагаватам 2.8.7 комм.</b></p>
            <p>Чтобы стать ачарьей и получить признание трансценденталистов Индии, живущих по ведическим принципам, необходимо изучать или слушать философию «Веданты» и стать знатоком этого предмета.</p>
            <p><b>Чайтанья-чаритамрита 1.7.102 комм.</b></p>
            <p>Иногда также люди думают, что гуру - это тот, кто способен помочь им преуспеть в делах. Но шастры не разделяют таких представлений о гуру. Согласно священным писаниям, гуру - это тот, кто знает Веды и их конечную цель. А цель Вед - понять Кришну. Ведаиш ча сарваир ахам эва ведйах: "Цель всех Вед - постичь Меня" (Б.-г., 15.15)</p>
            <p><b>Учение Господа Капилы . глава 4</b></p>
        </div>
        <img src="../media/img/prabhupadabig.jpg" alt="Прабхупада">
        <h2 class="font-size19">ДУХОВНОМУ УЧИТЕЛЮ НУЖНО ПОКЛОНЯТСЯ КАК САМОМУ ГОСПОДУ.</h2>
        <div class="border-left italic">
            <p> Духовному учителю следует оказывать то же почтение, что и Верховному Господу, ибо он – Его ближайший слуга. Так гласят все богооткровенные писания, и этому указанию следуют все авторитеты. Духовный учитель – истинный представитель Шри Хари (Кришны), и я в глубоком почтении склоняюсь к его лотосным стопам.</p>
            <p><b>Гурв Аштака стих 7</b></p>
            <p>Настоящий гуру — это прямой представитель Кришны, который передает наставления Господа, не внося в них никаких изменений. Найти такого гуру может только тот, кто необычайно удачлив.</p>
            <p><b>Шримад-бхагаватам 5.17.11</b></p>
            <p>Истинный духовный учитель принадлежит к ученической преемственности, существующей с незапамятных времен, и он ни на йоту не отклоняется от наставлений Верховного Господа (he does not deviate at all from the instructions of the Supreme Lord)».</p>
            <p><b>Бхагавад-гита как она есть, 4.42, комм.</b></p>
            <p>Когда человек достиг высшего положения маха-бхагаваты, его следует принять как гуру и поклоняться ему в точности как Хари, Личности Бога. Только такая личность достойна занять положение гуру.</p>
            <p><b>Чайтанья-чаритамрита, Мадхья-лила, 24.330, комм.</b></p>
            <p>А̄ча̄рйам̇ ма̄м̇ виджа̄нӣйа̄т: необходимо понять, что ачарья, который действует от имени Верховной Личности Бога, находится на одном уровне с Самим Господом. Вишванатха Чакраварти Тхакур объяснил, что духовного учителя, который действует от имени Верховного Господа, следует почитать наравне с Самим Господом, ибо он — облеченный особым доверием слуга Господа, несущий Его благое послание обусловленным душам, обитателям материального мира.</p>
            <p><b>Шримад Бхагаватам 8.24.46 комментарий</b></p>
            <p>«Следует понять, что духовный учитель практически равен Мне, — сказал Благословенный Господь. — Никто не должен завидовать духовному учителю или считать его обыкновенным человеком, так как духовный учитель — это все полубоги, вместе взятые». То есть ачарью отождествляют с самим Богом.</p>
            <p><b>Шримад-Бхагаватам 11.17.27</b></p>
            <p>Поэтому Вишванатха Чакраварти говорит: кинту прабхор йах прийа эва тасйа. Гуру является самым доверенным слугой Бога, его почитают наравне с Богом. Бог - всегда Бог, гуру - всегда гуру. С точки зрения этикета, Бог - это тот, кому поклоняются, а гуру - это поклоняющийся Бог (севака-бхагаван). Поэтому гуру называют прабхупадой. Слово прабху означает «Господь», а пада - «положение». Таким образом, прабхупада означает «тот, кто занимает положение Господа». Это то же самое, что и сакшад-дхаритвена самаста-шастр</p>
            <p><b>Наука самоосознания, глава 2. Кто такой гуру?</b></p>
            <p>Духовный учитель — тоже слуга Господа, но вместе с тем он и непосредственное Его проявление. Твердо усвоив это, ученик сможет беспрепятственно продвигаться по пути сознания Кришны. Духовный учитель, будучи проявлением Кришны, неотличен от Него.</p>
            <p>… духовный учитель — верный и приближенный слуга Господа, его нужно почитать наравне с Кришной.</p>
            <p><b>Чайтанья Чаритамрита, Ади-лила 1.44 комм.</b></p>
            <p>Духовного учителя следует считать Самим Верховным Господом, ибо он дает духовное знание, несущее человеку просветление. Поэтому того, кто смотрит на духовного учителя с материальной точки зрения и считает его простым смертным, ожидает полное разочарование. Все его попытки постичь Веды и обрести просветление подобны купанию слона.</p>
            <p><b>Шримад-Бхагаватам 7.15.26</b></p>
            <p>Духовный учитель очень дорог Господу Кришне, ибо он очень умело помогает гопи, которые, проявляя необыкновенное искусство, делают в рощах Вриндаваны различные приготовления, чтобы довести любовные игры Радхи и Кришны до совершенства. В глубочайшем смирении я склоняюсь к лотосным стопам такого духовного учителя.</p>
            <p><b>Гурв Аштака. Стих 6</b></p>
            <p>Иногда духовного учителя называют Прабхупадой. Прабху значит «Верховная Личность Бога», а па̄да — «положение». Согласно философии вайшнавов, духовный учитель занимает положение Верховной Личности Бога, иными словами, он является полномочным представителем Верховного Господа.</p>
            <p><b>Шримад-бхагаватам 4.8.69 комм.</b></p>
        </div>
        <p> Прочитывая такое большое количество шлок и цитат, подтверждающих, что истинный гуру должен находиться на одном уровне с самим Шри Кришной, Богом, создателем всего мироздания и правителем всего мира, Кришной, обладающим всей полнотой качеств и всем могуществом, можем ли мы сказать, что часто видим таких личностей в своей жизни</p>

        <p>Можем ли мы сказать, что те кого мы видим в качестве «гуру» являются маха-бхагаватами, которые находятся на одном уровне с Богом? Есть ли у них такой уровень доверия с нашей стороны? За последние 50 лет с физического ухода Шрилы Прабхупады, уже упало более пятидесяти так называемых гуру. Из-за их падения остались тысячи разочарованных преданных, которые свято верили, что эти люди настоящие представители Бога.</p>

        <p>Есть и такие случаи, когда ученики, разочаровавшись, уходили из общества преданных, оставались полностью опустошёнными или кончали жизнь самоубийством. Такова цена действий лже-гуру. Кто за это понесёт ответственность?</p>
        <h2 class="font-size19">СЛОВА ДУХОВНОГО УЧИТЕЛЯ НЕ ОТЛИЧНЫ ОТ СЛОВ КРИШНЫ.</h2>
        <div class="border-left italic">
            <p> Писания запрещают считать гуру, духовного учителя, обыкновенным человеком (гурушу нара-матих̣)… Духовно возвышенный человек, который уполномочен выступать в качестве духовного учителя, говорит только то, что изнутри ему диктует Сам Верховный Господь. Когда говорит чистый преданный, духовный учитель, следует понимать, что это через систему парампары говорит Сам Верховный Господь.</p>
            <p><b>Чайтанья-чаритамрита Антйа-лӣла̄ 5.71 комм.</b></p>
            <p>Поэтому Господь рекомендует нам изучать «Бхагавад-гиту» или любое другое священное писание под руководством истинного духовного учителя, служа ему с покорностью и смирением. Истинный духовный учитель принадлежит к цепи наставников, существующей с незапамятных времен, и ни на йоту не отступает от наставлений Верховного Господа, много миллионов лет назад открытых Им богу Солнца, который в свою очередь передал знание «Бхагавад-гиты» людям Земли.</p>
            <p><b>Бхагавад-гита 4.42, комм.</b></p>
        </div>
        <h2 class="font-size19">ИСТИННЫЙ ДУХОВНЫЙ УЧИТЕЛЬ НИКОГДА НЕ ОТКЛОНЯЕТСЯ.</h2>
        <div class="border-left italic">
            <p>Духовный учитель никогда не отклоняется от пути, указанного
                авторитетами (The spiritual master never deviates from the path of the authorities)».</p>
            <p><b>Из письма Шрилы Прабхупады Тамала Кришне Госвами, 21.06.1970</b></p>
            <p> «Йасйа деве пара бхактир йатха деве татха гурау. Вот в чем секрет успеха. Если у человека есть непоколебимая вера в своего духовного учителя и Кришну, то он добьется успеха. Две вещи. Гуру-кршна-крпа-пайа бхакти-лата-биджа. Поэтому если гуру ложный, как они смогут сохранить свою веру? Она будет подорвана».</p>
            <p><b>Шрила Прабхупада, беседа, 14.06.1976, Детройт</b></p>
        </div>
        <img src="/media/img/articles/istinnyi-guru4.jpg" alt="картинка">
        <div class="border-left italic">
            <p> Чувства невозможно обуздать, не занимаясь служением Господу, поэтому истинный духовный учитель, в совершенстве владеющий чувствами, служит Господу день и ночь. За это духовного учителя называют госани или госвами. Титул госвами нельзя унаследовать — носить его может только истинный духовный учитель.</p>
            <p>Было шесть великих Госвами Вриндавана: Шрила Рупа, Санатана, Бхатта Рагхунатха, Шри Джива, Гопала Бхатта и Дас Рагхунатха, — и ни один из них не получил титул госвами по наследству. Все Госвами Вриндавана были истинными духовными учителями, достигшими высшей ступени преданного служения, поэтому их и называли госвами. Все храмы во Вриндаване основали именно они. Впоследствии поклонение в этих храмах было поручено семейным людям, ученикам Госвами, и с тех пор титул госвами стал переходить из поколения в поколение. Однако госвами можно назвать только истинного духовного учителя, который проповедует учение Шри Чайтаньи Махапрабху, философию сознания Кришны, и держит чувства в полном повиновении. К сожалению, наследственная передача титула госвами продолжается и поныне, поэтому в большинстве случаев из-за незнания первоначального смысла этого титула его носят незаслуженно.</p>
            <p><b>Чайтанья Чаритамрита. Мадхйа лила. 9.289 </b></p>
        </div>
        <h2 class="font-size19">ДУХОВНЫЙ УЧИТЕЛЬ НЕ ПАДАЕТ, ОН ДОЛЖЕН БЫТЬ УТТАМА-АДХИКАРИ (ПЕРВОЙ КАТЕГОРИИ)</h2>
        <div class="border-left italic">
            <p> Преданные третьей категории могут со временем пасть, но когда человек становится преданным второй или первой категории, он не падает.</p>
            <p><b>Бхагавад-гита как она есть», 9.3, комм.</b></p>
            <p>Гуру должен находиться на высшем уровне преданного служения. Существует три класса преданных, и гуру должен быть принят из высшего класса. Первоклассный преданный является духовным учителем для всех категорий людей.</p>
            <p><b>Чайтанья-чаритамрита», Мадхья-лила, 24.330, комм.(цитата из «Падма-пураны»)</b></p>
            <p>«Шрила Бхактивинода Тхакур оставил для нас некоторые практические указания, помогающие распознать вайшнава категории уттама-адхикари; в частности, как он пишет, уттама-адхикари славится своей способностью обращать в вайшнавизм множество падших душ. Не следует становиться духовным учителем, не достигнув уровня уттама-адхикари. Вайшнавы-неофиты и вайшнавы, стоящие на промежуточной ступени, тоже могут принимать учеников, но такие ученики должны находиться на том же уровне. При этом надо понимать, что подопечные таких духовных учителей, действуя под их недостаточно компетентным руководством, не смогут достичь ощутимого прогресса на пути к высшей цели жизни. Поэтому ученик должен быть осторожным, чтобы принять в качестве духовного учителя уттама-адхикари».</p>
            <p><b>Нектар наставлений, текст 5, комм.</b></p>
            <p>«Тот, кто нашел единственное прибежище в Верховном Господе, Васудеве, освобождается от оков кармической деятельности, в основе которой лежит материальное вожделение. На самом деле у того, кто укрылся в сени лотосных стоп Господа, даже нет желания наслаждаться материальными чувственными удовольствиями. У такого человека не может возникнуть стремление к сексуальным наслаждениям, престижному общественному положению или богатству. Поэтому его считают бхагаватоттамой, чистым преданным высочайшего уровня».</p>
            <p><b>Шримад-Бхагаватам 11.2.50</b></p>
            <p>Такого ачарью, духовного учителя, надо считать неотличным от Кришны. Это значит, что к нему следует относиться как к воплощению энергии Господа Кришны. Такого человека на санскрите называют кр̣шн̣а̄лин̇гита-виграха; это значит, что Верховная Личность Бога, Кришна, всегда держит его в Своих объятиях. К такому человеку не приложимы принципы варнашрамы. Он — гуру, духовный учитель всего мира, преданный высочайшего уровня, проявление духовной энергии, маха-бхагавата, парамахамса-тхакур, к которому можно обращаться, называя его не иначе как парамахамса или тхакур».</p>
            <p><b>Шри чайтанья-чаритамрита Мадхйа-лӣла̄ 25.9</b></p>
            <p>Духовного учителя, который целиком предался Верховной Личности Бога и не стремится ни к чему, кроме служения Господу, называют лучшим из парамахамс. Парамахамса не пытается услаждать собственные чувства. Он думает лишь о том, как доставить удовольствие чувствам Господа.</p>
            <p><b>Шри чайтанья-чаритамрита Мадхйа-лӣла̄ 9.289 комм.</b></p>
            <p>Истинного ачарью, духовного учителя всего мира, следует считать воплощением милости Кришны. Поистине, он находится в объятиях Кришны, поэтому он духовный наставник для всех варн (брахманов, кшатриев, вайшьев и шудр) и ашрамов (брахмачари, грихастх, ванапрастх и санньяси). Поскольку он лучший из преданных, его называют парамахамса-тхакур. «Тхакур» — это почетный титул, который носят парамахамсы. Поэтому того, кто играет роль ачарьи, непосредственно давая Господа Кришну другим через распространение Его святого имени и славы, также именуют парамахамсой-тхакуром.</p>
            <p><b>Шри чайтанья-чаритамрита Антйа-лӣла̄ 7.12 комм.</b></p>
        </div>
        <p> Истинный гуру никогда не падает с положения преданного слуги и не занимается деятельностью, противоречащей преданному служению, то есть греховной или материалистической деятельностью.</p>

        <p>Ещё раз можно подчеркнуть, что принимая гуру из категории преданных каништха-адхикари, бхакта не сможет достичь прогресса в духовной жизни. Если гуру имеет слабую веру, не знает шастр и не знает Кришны, то что мы сможем получить от него? А получим мы только слабую веру и искажённое понимание священных писаний. Можно привести пример с поломанным троллейбусом: Садясь в поломанный троллейбус, мы должны понимать, что мы точно не приедем к планируемой точке назначения и будем стоять на месте.</p>

        <p>Поэтому Шрила Прабхупада в «Нектаре Наставлений. текст 5» рекомендует принять в качестве учителя уттама-адхикари Вайшнава, преданного высшей категории, в совершенстве знающего священные писания и имеющим связь с Богом.</p>
        <h2 class="font-size19">АЧАРЬЯ ДАЁТ НАМ МЕТОД ПОСТИЖЕНИЯ ГОСПОДА.</h2>
        <div class="border-left italic">
            <p> «О Господь, подобный сияющему солнцу, Ты всегда готов осуществить желание Своего преданного, и потому Тебя называют древом желаний [ванчха-калпатару]. Когда ачарьи, укрывшиеся под сенью Твоих лотосных стоп, пересекают бушующий океан неведения, они оставляют жителям Земли способ, с помощью которого они пересекли этот океан, и, поскольку Ты очень милостив к другим Своим преданным, Ты позволяешь им воспользоваться тем же способом и достичь той же цели».</p>
            <p>
                <...> Ачарья дает метод, с помощью которого можно пересечь океан неведения, взойдя на корабль лотосных стоп Господа, и те, кто строго следует его указаниям, в конце концов по милости Господа достигнут цели.
            </p>
            <p> Этот метод называется ачарйа-сампрадайа. Вот почему говорится: сампрадайа-вихина йе мантрас те нишпхала матах (Падма-пурана). Ачарйа-сампрадайа абсолютно авторитетна. Поэтому человек должен принять ачарйа-сампрадаю, иначе все его усилия окажутся тщетными».</p>
            <p><b>«Шримад-Бхагаватам», 10.2.31, комм.</b></p>
        </div>
        <h2 class="font-size19">ДУХОВНЫЙ УЧИТЕЛЬ ЕСТЬ ПРИНЦИП, А НЕ ТЕЛО.</h2>
        <div class="border-left italic">
            <p> Кришна и его представитель не отличны друг от друга. Кришна может одновременно присутствовать в миллионах различных мест. Подобным образом и Духовный Учитель может присутствовать всюду, где пожелает ученик. Духовный Учитель есть принцип, а не тело. Так же как телепередачу могут смотреть в тысячах различных мест благодаря принципу телетрансляции.</p>
            <p><b>Письмо Шрилы Прабхупады Малати, 28.05.68</b></p>
            <p>"Итак, хотя физическое тело не присутствует, вибрацию следует воспринимать как присутствие духовного учителя, вибрацию. То, что мы услышали от духовного учителя, это и есть живое".</p>
            <p><b>Письмо Шрилы Прабхупады, 13.01.69, Лос-Анджелес</b></p>
            <p>"Существует две концепции присутствия: физическая концепция и вибрационная концепция. Физическая концепция временна, тогда как вибрационная вечна. […] Когда мы чувствуем разлуку с Кришной или Духовным Учителем, мы просто должны постараться вспомнить их слова, их наставления, и чувство разлуки исчезнет. Такое общение с Кришной и Духовным Учителем должно быть на уровне вибрации, а не на уровне физического присутствия. Это и есть настоящее общение".</p>
            <p><b>"Возвышение к сознанию Кришны", глава 4</b></p>
        </div>
        <h2 class="font-size19">ГУРУ САМОПРОЯВЛЕН, ЗА НЕГО НЕ ГОЛОСУЮТ НА ВЫБОРАХ, НЕ ВЫБИРАЮТ ИСХОДЯ ИЗ ТРАДИЦИИ ИЛИ ОБЩЕСТВЕННЫМ СООБРАЖЕНИЯМ.</h2>
        <div class="border-left italic">
            <p> «Гуру самопроявлен и нет никакой надобности в его выборах. Традиции — все это материальное. Наша единственная традиция — это, как удовлетворить Вишну».</p>
            <p><b>Шрила Прабхупада, лекция по Б-Г 30.07. 73г. Лондон</b></p>
            <p>«Мирское голосование не имеет никакой юридической силы избирать ачарью-вайшнава. Ачарья-вайшнав самопроявлен, и нет нужды в каком-либо решении суда».</p>
            <p><b>Шри чайтанья-чаритамрита Мадхья, 1.220, комм.</b></p>
            <p>«Шрила Джива Госвами советует не принимать духовного учителя по традиции или по обычным общественным или конфессиональным соображениям».</p>
            <p><b>Шри чайтанья-чаритамрита Ади, 1.35, комм.</b></p>
        </div>
        <p>В этой связи хотелось бы задать вопрос, как после 1977 года Джи Би Си решили, ввести систему голосования «гуру»? на каких основаниях?</p>
        <h2 class="font-size19">ГУРУ ДОЛЖЕН БЫТЬ УПОЛНОМОЧЕН СВОИМ ГУРУ.</h2>
        <div class="border-left italic">
            <p> «Следует получить посвящение от истинного духовного учителя, принадлежащего к цепи ученической преемственности и получившего соответствующие полномочия от своего духовного учителя. Это называется дикша-видхана».</p>
            <p><b>Шримад-Бхагаватам 4.8.54, комм.</b></p>
            <p>Индиец (1): Когда вы стали духовным лидером сознания Кришны?</p>
            <p>
                <...>
            </p>
            <p>Прабхупада: Когда мой Гуру Махараджа приказал мне. Это есть гуру-парампара.</p>
            <p>Индиец: Он просто…</p>
            <p>Прабхупада: Постарайтесь понять. Не торопитесь. Гуру может быть гуру, когда ему приказал его гуру. Вот и всё. Иначе никто не может стать гуру.</p>
            <p>Вопросы-ответы после лекции Шрилы Прабхупады по «Бхагавад-гите», 7.2,</p>
            <p><b>28 октября 1975 г., Найроби, Кения</b></p>
            <p>«Валлабха Бхатта хотел получить инициацию от Гададхары Пандита, но Гададхара Пандит отказался, сказав: «Служение в качестве духовного учителя невозможно для меня. Я полностью зависим. Мой Господь — Гаурачандра, Шри Чайтанья Махапрабху. Я ничего не могу делать независимо, без Его приказа».</p>
            <p><b>Шри Чайтанья-чаритамрита Антья-лила, 7.150, 7.151</b></p>
            <p>«Гуру не может быть самозваным. Нет. Во всей ведической литературе нет ни одного подобного примера, а в наше время столько мошенников становится гуру, не имея на то никаких полномочий. Это не гуру. Нужно быть уполномоченным. Эвам парампара-праптам имам ра... (Б.-г., 4.2) Как только парампара утрачивается... са калена його нашта парантапа — сразу конец. Духовная энергия исчезает. Можно рядиться в одежды гуру, говорить большие, большие слова, но это никогда не окажет воздействия».</p>
            <p><b>Из лекции Шрилы Прабхупады по «Шримад-Бхагаватам», 7.9.7, Майяпур, 27.02.1977</b></p>
            <p>Истинным духовным учителем является тот, кто получил милость своего гуру, который, в свою очередь, считается истинным, поскольку обрел милость своего духовного учителя. Это и есть система парампары.</p>
            <p><b>Шримад-бхагаватам 8.16.24 комм.</b></p>
        </div>
        <h2 class="font-size19">ВЫВОД:</h2>
        <p> Итак, мы видим, что истинный гуру должен быть подобен Богу, и тогда мы можем Ему поклонятся и предаться всем сердцем и душой без каких-либо сомнений. Только через представителя Бога нам откроется знание Вед, и мы сможем приблизиться к Кришне. Ведь если гуру не знает Кришну, не видит Кришну лицом к лицу, если у него нет Кришны, то как он сможет нам Его дать?</p>

        <p>Также нам стало понятно, что истинный духовный учитель не падает, и он должен находится на уровне уттама-адхикари; что Ачарья нам оставляет метод, с помощью которого мы можем поклоняться Кришне согласно месту, времени и обстоятельствам; а также, мы видим, что гуру это не тело, а знание и наставления, что Вани (наставления) гораздо важнее, чем Вапу (физическое присутствие).</p>

        <p>Видим, что духовный учитель должен быть уполномочен парампарой, получить наставления и благословения от своего духовного учителя стать гуру (Праптасья).</p>

        <p>Таким образом, Шрила Прабхупада описывает положение настоящего духовного учителя. Вся слава его Божественной милости!</p>

        <p>Можно задаться вопросом: где найти истинного гуру? Шрила Прабхупада духовно всегда с нами, он живёт в своих книгах и наставлениях.</p>
        <div class="border-left italic">
            <p> "Итак, ничего нового я вам не скажу. Всё, что я должен был сказать, я уже сказал в своих книгах. Просто старайтесь понять их и продолжайте идти этим путем. Нахожусь я рядом с вами или нет, не имеет значения".</p>
            <p><b>(Шрила Прабхупада, речь по прибытии, 17 мая 1977 года)</b></p>
        </div>
        <p> Перед уходом Он установил для нас авторитетную систему инициаций от Его имени, через представителя, ритвика (согласно директиве от 9го июля 1977г). Учитель есть и мы должны лишь принять Его.</p>

        <p> Подробнее об этом вы можете посмотреть в следующем видео:</p>
        <div class="text-center font-size14">Видео объясняющее авторитетность системы инициаций, через ритвика. Расказывает Сундар Гопал пр.</div>
        <h2 class="font-size19">А также вы можете почитать о термине Дикша из статьи по ссылке ниже:</h2>
        <a href="https://vk.com/@obratnokbogu-diksha-kak-ona-est">https://vk.com/@obratnokbogu-diksha-kak-ona-est</a>
        <p>Посвящается моему высокопочтимому духовному учителю Его Божественной милости А.Ч Бхактиведанта Свами Шрилы Прабхупады! по чьей милости мне посчастливилось соприкоснуться с Сознанием Кришны.</p>
        <div class="border-left italic">
            <p>Духовный учитель получает благословение из океана милости. Подобно тому, как облако, проливающее дождь, гасит лесной пожар, духовный учитель гасит пылающий огонь материального существования и спасает людей, охваченных этим пламенем. Такой учитель - океан благочестивых качеств, и я в глубоком почтении склоняюсь к его лотосным стопам.</p>
            <p><b>Гурв Аштака. Стих 1</b></p>
        </div>
    </div>
</div>