<?php
// подключаем файл back
include $_SERVER['DOCUMENT_ROOT'] . "/articles/articles/for_all_articles.php";
?>

<div class="container article__container">
    <div class="line-height28 font-size19">
        <h1 style="line-height: 41px; ">«Кто это, РамО ?»</h1>
        <p><b> По тем или иным причинам во время современных киртанов все чаще можно слышать вместо содержащихся в Маха-мантре Святых Имен Господа «Харе», «Кришна» и «Рама» – «Хари», «Кришно» и «Рамо».</b></p>

        <p> Некоторые певцы объясняют эти искажения примером старших вайшнавов, другие - бенгальским акцентом, третьи - отсутствием строгих правил и предписаний для воспевания Маха-мантры. Четвертые откровенно сознаются, что вообще никогда не думали об этом. Многие считают стремление петь Маха-мантру так, как Она единственным известным нам всем образом записана на санскрите, транслитерирована и запечатлена Шрилой Прабхупадой в его книгах, манифестируется на наших флагах, плакатах и футболках – пустой блажью, портящей «сладкую атмосферу» спонтанного киртана. Однако есть и вайшнавы, убежденные в том, что правильное воспроизведение мантры является не блажью, а Благом. Почему? Давайте последовательно рассмотрим их наиболее веские аргументы, а позже – выслушаем доводы их оппонентов.</p>

        <p>
            <b> Во-первых.</b> <br>
            Шрила Прабхупада учил нас принципу гуру-парампары: получать знание у предыдущего ачарьи и, не меняя ни единой буквы, ни даже запятой – передавать дальше. Харе Кришна Маха-мантра, как нам известно, – это суть всего Знания. Вольно или невольно искажая Ее, преданный нарушает незыблемый закон парампары и осложняет собственный процесс постижения Истины. Кроме того, побуждая других вайшнавов следовать своему примеру в процессе совместного воспевания и демонстрируя ложный ачар новичкам, он лишает «своих последователей» возможности естественным образом и в полной мере осознать Абсолютную Истину.
        </p>

        <p> Сам Шрила Прабхупада не только на бумаге увековечил точную транскрипцию Маха-мантры, но и многократно пропел Ее, оставив нам правильный пример для подражания. Обратите внимание: во времена Шрилы Прабхупады его ученики исключительно точно воспевали Святые Имена Бога. Первые студийные записи мантры, исполненные его прославленной ученицей, отличаются прямо-таки эталонным произношением. Такое же качество киртанов было у первых советских преданных – они пели мантру в точности, как Она приведена в книгах и звучала в редких тогда магнитофонных записях.</p>

        <p> В «Руководстве к джапа-медитации» читаем: «Самое главное – произносить каждое слово четко, вслушиваясь и не глотая слоги». И далее: «Если вы будете серьезно заниматься такой медитацией, вы очень быстро обретете счастье и покой». Очевидно, что под «четким произношением» не может подразумеваться произношение искаженное. В этой же статье дважды приводится полный текст Маха-мантры, который нам рекомендуется повторять, и в нем, естественно, нет искажений. Итак, неукоснительное соблюдение принципа гуру-парампары и следование по стопам нашего дорогого ачарьи – Шрилы Прабхупады – вот первый аргумент в пользу «Маха-мантры как она есть».</p>

        <p>
            <b> Во-вторых.</b> <br>
            Некоторые из широко распространенных ныне искажений мантры базируются, по всей видимости, на лингвистической неосведомленности воспевающих, не придающих значения существованию падежей и окончаний слов, соответствующих этим падежам. Хара – объяснял Шрила Прабхупада – Имя энергии служения Кришне, Шримати Радхарани, а Харе – Ее Имя в звательном падеже. Соответственно, так как Маха-мантра абсолютно совершенна, все 16 находящихся в Ней Святых Имен абсолютно унифицированы, то есть уже находятся в единственно правильных для данного случая падежах и имеют единственно верные окончания. Конечно, в других текстах – например, шлоках из «Бхагавад-гиты» или «Шримад-Бхагаватам», слова «Кришно», «Кришну», «Раме» и «Рамо» встречаются многократно, однако знакомый с грамматикой читатель понимает: в этих случаях Имена Господа стоят в других падежах и потому имеют другие окончания. Это научно, но к Маха-мантре отношения не имеет.
        </p>

        <p>
            <b> В-третьих.</b> <br>
            Известно, что санскрит - сложный и, можно сказать, математически точный язык. В нем каждое правило является аксиомой. Звучание санскрита полностью соответствует его написанию, в отличие от русского языка. По-русски мы читаем глазами "молоко", а наши языки произносят "малако", заменяя букву "о" звуком "а". В санскрите это исключено. Там "о" - всегда звучит как "о", а буква "а" - произносится как звук "а". Причем, в санскрите есть такие тонкости, как долгое "о" или "а" и краткие "о" или "а". В санскрите нет краткого "о" и долгого "о". Есть одно единственное "о". Оно всегда является долгим. Этим объясняется феномен произносимой Шрилой Прабхупадой Маха-мантры, часть которой наши уши могут воспринимать как «Харе Рам Харе Рам». Краткое «а» в конце слова «Рама» почти гасится, и мы иногда не слышим ее, хотя она произносится. Таковы особенности санскритской грамматики. В древние времена ученики гурукул долго отрабатывали произношение ведических мантр, прежде чем учителя оставались довольны ими. Четкая дикция – обязательная характеристика знатока мантр, а она подразумевает безошибочное звучание. Что же касается современных преданных – от них вовсе не требуется «грызть гранит» всего необъятного санскритского языка. Но знать Маха-мантру без ошибок, не коверкать сладостные Имена Господа, не лишать Их естественного очарования – это под силу каждому.
        </p>

        <p>
            <b> В-четвертых, некоторые ошибки изменяют смысл Маха-мантры.</b> <br>
            Если преданный вместо «Харе» поет «Хари», он заменяет имя Шримати Радхарани на имя Господа Кришны. Таким образом, преданный «ненарочно» исключает Шри Радху из Маха-мантры. Мы видим, как перемена одной буквы в Маха-мантре изменяет Ее смысл. Но, более того, искажая в процессе совместного воспевания звучание Маха-мантры, воспевающие ослабляют и эффект Ее действия. Представьте себе: одни поют «Харе», другие «Хари», одни – «Рама», другие – «Рамо», одни – «Кришну», другие – «Кришно». Множество разнообразных энергий приводятся в действие таким воспеванием. Получается нет единомыслия, единства и однонаправленности. Руководители хора в подобных случаях говорят: «кто в лес, кто по дрова – сплошная самодеятельность…» А ведь мы – ученики одной школы. Предполагается, что мы должны стараться петь слаженно, единообразно, как продемонстрировал основатель и Ачарья – Шрила Прабхупада. Ведущий старательно воспевает Маха-мантру – остальные внимательно слушают, потом слушатели старательно повторяют услышанное, а ведущий сосредоточенно слушает. В этом случае можно ожидать поразительного воздействия унисонного пения – от «мурашек по коже» и восторга, переполняющего всех участников киртана, до подлинного духовного прозрения.
        </p>

        <p>
            <b> В-пятых, аспект этический.</b> <br>
            Даже в обычной жизни люди, в особенности если они желают обрести чье-либо расположение, стремятся внятно и правильно называть имя собеседника. Обыватели не любят, когда их имена произносят неверно и, в основном, поправляют тех, кто к ним обращается. Игнорирование же правильности произношения имени может всерьез обидеть человека и надолго установить холодную дистанцию между ним и его малограмотным, пренебрежительным собеседником. Что же касается преданных – они обращаются к Богу! Их собеседники – Шримати Радхарани и Шри Кришна. Естественно, каждый искренний преданный должен прилагать усилия к тому, чтобы безошибочно и с любовью повторять Имена Божественной Четы, дабы доставить Ей максимальное удовольствие. Несомненно, Господь милостив и прощает совершенные ошибки. Но трогательное старание преданного звать Господа по Имени чисто, правильно, внимательно и с любовью, вероятно, произведет на Него большее впечатление, чем надежда на «всепрощение».
        </p>

        <p> <b>Теперь рассмотрим доводы сторонников искаженного воспевания.</b> <br>
            «Бенгальский акцент» – одно из объяснений любителей петь «Рамо» и «Кришно» в Маха-мантре. Действительно, те, кто побывали в Бенгалии, отмечают характерное «оканье» в пении и речи бенгальских вайшнавов. Но давайте вспомним – изначально Маха-мантра записана на санскрите, а не на бенгали! Если в силу этнических особенностей бенгальцы поют Ее с бенгальским акцентом, китайцы – с китайским акцентом, а грузины – с грузинским, это не значит, что мы должны эти акценты перенимать! Акцент всегда означает отклонение от нормы, искажение общепринятого лингвистического идеала, поэтому люди, говорящие с акцентом, зачастую стремятся от него избавиться. Шрила Прабхупада пел без акцента. Его пение свободно от подобных «мирских» примесей, оно чисто, грамотно и духовно по своей природе, хотя тело Прабхупады тоже было родом из Бенгалии. Имея замечательный пример нашего Ачарьи Шрилы Прабхупады, мы можем не только не стать жертвами акцента, а, следовательно, искаженного воспевания, но и смиренно продемонстрировать нашим бенгальским единомышленникам образец правильного пения, явленного нам их великими соотечественниками.</p>

        <p>
            <b> «Нет строгих правил и предписаний для пения Маха-мантры» – один из наиболее популярных доводов в защиту вольного с Ней обращения.</b> <br>
            Но разве речь здесь идет об Ее искаженном исполнении? Достаточно перечитать «Руководство к джапа – медитации» чтобы понять: данная установка означает, что мантру можно петь в любое время, в любом месте и при любых обстоятельствах – даже, извините, в туалете, но все равно нужно петь «Харе Кришна»! Вместо этого некоторые преданные всерьез утверждают, что даже если переставить местами слоги в Именах Господа – эффект Маха-мантры не изменится. Что ж, желающие могут провести эксперимент, поменяв первый и второй слоги в каждом слове, и попробовать такую джапа-медитацию: «Реха Шнакри Реха Шнакри Шнакри Шнакри Реха Реха Реха Мара Реха Мара Мара Мара Реха Реха». Лично мне не хочется практиковать подобное воспевание. Мне даже страшно представить, что за троица с холодящими сердце именами Реха, Шнакри и Мара могут предстать перед преданным, не боящимся переставлять слоги в Именах Бога!
        </p>

        <p>
            <b>«Так поют старшие преданные…»</b> <br>
            Последний и наиболее сильный довод сторонников искаженного воспевания Маха-мантры, обычно приводимый с целью положить конец всем обсуждениям. Я не вправе давать негативную оценку действиям старших преданных, и не имею на то ни малейшего желания. Но могу сказать одно: далеко не все старшие преданные поют так. Самый наш «старший преданный» Шрила Прабхупада пел безупречно. Почему в его физическое отсутствие некоторые его последователи поют иначе – трудно сказать. Может, это влияние века Кали, а может – воздействие бенгальского или английского стиля ведения киртанов. Может – это подспудное желание «украсить» и «расцветить» пение, как это делают эстрадные певцы, а может, как говорят некоторые, – это признак духовного экстаза исполнителей.
        </p>

        <p> По поводу «украшательства» – Маха-мантра полна и прекрасна сама в себе, Она не нуждается в мирских рафинированных усилителях вкусов: чрезмерно сложных мотивах и дополнительных «фишках», выражаясь сленгом. Однако ведущие киртанов порой так увлекаются этими «усилителями вкусов» и так до неузнаваемости изменяют первоначальное содержание Маха-мантры, что остальные участники воспевания просто не в силах Ее воспроизвести. В результате – каждый вынужден петь что-то свое.</p>

        <p> Что же касается экстаза старших преданных – должны ли мы искусственно подражать ему? Если в порыве истинного экстаза голос старшего вайшнава станет нечленораздельным или под влиянием духовных эмоций, упав на пол, преданный начнет биться в конвульсиях – будем ли мы это дружно повторять? Нет, слепое подражание – не наш метод. Уважая старших преданных, мы открываем свои «учебники» и тщательно учим написанное в них, а экстаз придет к нам в должный срок естественным образом.</p>

        <p>
            <b> Цитата:</b> <br>

            <em> Палака Даса</em>
        </p>

        <em>
            <p> Харе Кршна – Пожалуйста, примите мой смиренный поклон. Вся слава Шриле Прабхупаде!</p>

            <p> Я только что беседовал с Махамуни дасом, который был водителем автобуса в давние дни путешествующей группы санкиртаны "Радха-Дамодара", и он рассказал мне об этой лиле, которой поделился с ним ВС... Возможно, сочтете нужным опубликовать ее на своей странице, поскольку это очень ценный урок, особенно в наши дни, когда столь многие практикуют пение этого Рамо, и теперь даже Кршна [возможно, здесь опечатка, и имелось в виду "Кршно"] во время киртанов по всему миру.</p>

            <p> "Кто это, Рамо?"</p>

            <p> Вишнуджана Свами пел Харе Кришна, где он изменял Рама на Рамо. Шрила Прабхупада услышал это и остановил его, спрашивая "Кто это Рамо?"</p>

            <p> Вишнуджана Свами посмотрел вверх и ничего не ответил, Шрила Прабхупада упрекнул ученика, сказав: "Ты разрушаешь наше движение". Затем Прабхупада попросил быть внимательным: "Это Рама", – и пошёл дальше".</p>

            <p> История рассказана лично Вишнуджаной Свами своему духовному брату и другу по путешествующей группе санкиртаны "Радха-Дамодара" Махамуни дасу.</p>

            <p> Палака дас.</p>

        </em>

        <p> <b>Итак, в завершение, давайте резюмируем преимущества точного воспевания завещанной нам Харе Кришна Маха-мантры: </b>1) воспевая Харе Кришна так, как это записано в книгах Шрилы Прабхупады, мы проявим себя смиренными и верными последователями нашего дорогого ачарьи, покажем хороший пример новичкам и соблюдем закон гуру-парампары; 2) мы продемонстрируем нашу грамотность, понимание законов лингвистики; 3) мы выразим свою любовь к Шри Радхе и Шри Кришне, или, по-меньшей мере, – внимательное, уважительное отношение к Ним; 4) мы сможем увидеть Божественную чету, стоящую за словами Маха-мантры; 5) мы создадим условия для мощного синергетического духовного импульса и произведем настоящую Санкиртану!</p>

        <p> «Пожалуйста, просто пойте Харе Кришна так, как научил нас Шрила Прабхупада, не меняя ни единой буквы – Харе Кришна Харе Кришна Кришна Кришна Харе Харе Харе Рама Харе Рама Рама Рама Харе Харе – и вы, несомненно, будете счастливы…»</p>

        <p>
            <em>
                Из статьи Расалы даса <br>
                Редактор: Павака дас
            </em>
        </p>
    </div>
</div>