<?php
// подключаем файл back
include $_SERVER['DOCUMENT_ROOT'] . "/articles/articles/for_all_articles.php";
?>
<div class="container article__container">
    <div class="line-height28 font-size19">
        <h1 style="line-height: 41px;">Маяпурский календарь для всего ISKCON</h1>

        <p> В Индии и во всех уголках Земли, которые посещал Шрила Прабхупада, он пользовался бенгальской календарем (панджикой), к которому приурочены праздники гаудия-вайшнавов. Во время физического присутствия Шрилы Прабхупады в центрах основанного им Общества ISKCON по всему миру следовали календарю, рассчитанному для Майяпура, что делало ситуацию с вайшнавским календарем простой и понятной для всего ISKCON вне зависимости от временных зон. В частности, это помогало избегать путаницы относительно праздновании одного события в различные даты в разных регионах мира, и, как следствие, пропуск праздников или их празднование два дня подряд из-за перелетов или поездок, связанных с пересечением географических долгот. Так продолжалось до 1990 года, после чего в ISKCON был введен календарь, основанный на местных астрологических расчетах. Помимо того что стали возникать трудности, описанные выше, это нарушило стандарт, установленный в ISKCON Шрилой Прабхупадой – основателем, ачарьей и высшим авторитетом этого Общества. Шрила Прабхупада установил празднование во всем ISKCON по майяпурскому календарю, подтверждения чему можно прочитать ниже.</p>

        <p>
            "Согласно майяпурской Панджике, сегодня день Адхивас Гаур Пурнимы".
            (Запись Шрилы Прабхупады в своем дневнике, 6 марта, воскресенье, "The Beginning, The 1966 New York Journal" ("Начало: нью-йоркский дневник 1966 года))
        </p>

        <p>
            "Дорогой Прабхас Бабу! Я очень благодарен тебе за твое письмо (F-54/103) от 6 февраля 1969 года. <...> Если ты согласен на это, без промедления отправь следующие товары: <...> 9. Один экземпляр бенгальской панджики на новый (1375) год". <br>
                    <b> (Из письма Шрилы Прабхупады Шри Прабхас Чандра Миттре, 17.02.1969)</b>
        </p>

        <p>Мои дорогие Шримад Вамана Махараджа и Тривикрама Махараджа Пожалуйста, примите мои почтительные поклоны. В данный момент я нахожусь в Японии по указанному выше адресу, занимаясь делами, связанными с изданием некоторых из моих важных книг и журналов. Я очень признателен вам за то, что отправили мне копию вашей Шри Чайтанья Панджики. Я получил ее только вчера, поскольку она была переадресована из Лос-Анджелеса. Будьте добры, в будущем, если будете высылать такие Панджики, пожалуйста, отправляйте их авиапочтой, иначе почтовое отправление доставляется в течение 4-5 месяцев и иногда теряется. Пожалуйста, предложите мои дандаваты всем вайшнавам. Надеюсь, это письмо застанет вас в добром здравии.</p>

        <p>
            <b>
                Любящий вас, <br>
                А.Ч. Бхактиведанта Свами <br>
                Токио 17 августа 1970 г. Дебананда Гаудия Матх Навадвипа
            </b>
        </p>

        <p>
            Прабхупада: В Панджике, в бенгальской Панджике вы обнаружите, что когда есть благоприятный знак, дается рекомендация: "Воспевайте имя Вишну" Видели (это) в Панджике? Да. <br>
            <b> (Беседа во время утренней прогулки, Бомбей, 12.04.1974 г.)</b>
        </p>

        <p>
            "Если можешь, подготовь, насколько это будет удобно, Панджику, или Альманах ISKCON на следующий год" <br>
            <b> (из письма Шрилы Прабхупады Прадьюмне, 09.04.1970 г.)</b>
        </p>

        <p>
            "Возник вопрос: когда был Джанмаштами? В нашем календаре, составленном Прадьюмной, указывалась одна дата для Запада и другая – для Индии. С помощью астрологических вычислений он разделил мир на временные зоны, и те, кто жил к западу от определенной временной зоны, должны были отмечать Джанмаштами на следующий день. Увидев возникшую путаницу, Вы сказали, что эти расчеты были "чересчур интеллектуальными" и что в тот же день, в какой Джанмаштами праздновалось в Индии, следует праздновать по всему миру. Мой ум устремляется к тем временам девятилетней давности, Шрила Прабхупада, когда Вы лично рассеивали все наши сомнения, устраняли замешательство и озаряли светом мир, погрузившийся во тьму эпохи Кали, полной невзгод".
            <b> (Е С Випрамукхья Свами, подношение на Вьяса-пуджу Шрилы Прабхупады, 1986 г.)</b>
        </p>

        <p style="font-size: 24px;">
            <b>
                GBC принимает календарь Йога Питха Гаудия Панджика в качестве авторитетного календаря для ISKCON в соответствии с наставлениями Шрилы Прабхупады. Шрила Прабхупада также указывал, чтобы Панджика соблюдалась во всех временных зонах мира в соответствии с той календарной датой, которая соблюдается в Майяпуре. Бхакти Чару Свами получит и сертифицирует официальный перевод.
                (Резолюции GBC, 25 февраля 1988 г.)
            </b>
        </p>

        <p>
            <b>
                В 1990 г. совет GBC неожиданно изменил позицию относительно вайшнавского календаря, признав в целом выводы отчета Комитета по вопросам исследования вайшнавского календаря, согласно которому центрам ISKCON было предписано следовать вайшнавскому календарю в соответствии с местными астрологическими расчетами. Однако в этих выводах не упоминались наставления Шрилы Прабхупады и данный им стандарт, заменять который на что-либо другое – вне юрисдикции совета GBC.
                Последователи Шрилы Прабхупады, желающие отмечать вайшнавские праздники по майяпурскому календарю, могут легко сделать соответствующую настройку географических координат на "Mayapur" в приложении вашего устройства - «Вайшнавский каленлдарь» в разделе "Опции".
            </b>
        </p>


    </div>
</div>