<?php
// подключаем файл back
include $_SERVER['DOCUMENT_ROOT'] . "/articles/articles/for_all_articles.php";
?>
<h1 style="line-height: 41px; text-align:center;margin-top: 40px;">На каких музыкальных инструментах <br>
    рекомендуется играть во время киртанов и арати?</h1>
<div class="container article__container">
    <div class="line-height28 font-size19">
        <div style="float: left; width: 350px; margin-right:20px;">
            <img src="/media/img/articles/na_kakih_muzykalnyh_instrumentah_rekomenduetsya_igrat1.jpg" alt="картинка">
            <p style="color:rgb(130, 130, 130); font-size: 14px; text-align:center; margin-top:-5px; line-height:16px"><b>Шрила Прабхупада играет на мриданге</b></p>
        </div>
        <p> Музыкальные инструменты, рекомендованные для сопровождения киртанов и бхаджанов при храмовом поклонении и публичной проповеди в ИСККОН</p>

        <p> При изучении многочисленных наставлений Шрилы Прабхупады об использовании музыкальных инструментов во время киртана, мы разделили их на три категории:</p>

        <b>
            <p> 1) — инструменты, используемые для ежедневных киртанов в храме во время арати*, Туласи-пуджи* и гуру-пуджи*;</p>

            <p>2) — инструменты, используемые для киртанов в храме в остальное время;</p>

            <p> 3) — инструменты, используемые вне храма для харинам и публичной проповеди.</p>
        </b>
        <div class="border-left" style="font-style: italic;">
            <p> <b>Ниже мы приводим цитаты Шрилы Прабхупады по каждой из трех категорий и вытекающие из них выводы.</b></p>
        </div>

        <h2 style="font-size:24px;">
            1) Инструменты, используемые для ежедневных киртанов в храме во время арати, Туласи-пуджи и гуру-пуджи
        </h2>
        <em>
            <p>
                «Всякий раз, когда я иду на лекцию, я вспоминаю, как ты радостно пел Святое Имя в храме и так искусно играл на рожке. И каждый раз, когда я вижу лежащий без дела рожок, поскольку никто не умеет играть на нем, я сразу вспоминаю Хаягриву Брахмачари». <br>
                <b> (Из письма Шрилы Прабхупады Хаягриве 17 марта 1968 г.)</b>
            </p>

            <p>
                «Во время арати используются колокольчик, караталы, мриданга, гонг, фисгармония и т.д.» <br>
                <b> (Из письма Анируддхе (14 ноября 1968 г., Лос-Анджелес)</b>
            </p>

        </em>
        <p>
            <b>
                Комитет посчитал вышеприведенные цитаты и другие подобные им характерными для того периода времени, но потерявшими свою значимость для определения стандартов ИСККОН в наши дни, поскольку в последующие годы Шрила Прабхупада дал другие конкретные наставления:
            </b>
        </p>

        <em>
            <p>«Возник вопрос о том, какие инструменты нужно использовать для храмовых киртанов, в частности во время арати. Только ли караталы и мриданга являются единственными инструментами в данном случае? Или можно также использовать фисгармонию, тамбур и бубен?»</p>

            <p>
                Ответ Шрилы Прабхупады (2 февраля): «Что касается инструментов для храмовых киртанов, будет вполне достаточно каратал и мриданги. В других инструментах необходимости нет». <br>
                <b>(Из письма Рупануги даса 30 января 1975 г.)</b>
            </p>

            <p>
                «Если кто-то умеет хорошо играть на фисгармонии, ее можно использовать для бхаджанов. Но не для киртанов и арати». <br>
                <b>(Из письма Шрилы Прабхупады Бахудаку (11 января 1976 г.)</b>
            </p>

            <p> Индийский гость: «У него есть сын и дочь. Его семья живет в Бомбее. Другой его сын умер. Он очень талантливый преподаватель хинди, музыки и звукозаписи. Это его работа. А она очень хорошо готовит».</p>

            <p>Прабхупада: «Да, готовка — это хорошо».</p>

            <p>Индийский гость (говорит на хинди): «Она очень хорошо готовит. Он очень хорошо играет на фисгармонии».</p>

            <p> Другой индийский гость: «На всех музыкальных инструментах».</p>

            <p> Прабхупада: «Нет, мы не хотим использовать фисгармонию».</p>

            <p>Индийский гость: «Да, я знаю. Он просто обучает этому в настоящий момент. Ему приходиться делать это».</p>

            <p>
                Прабхупада: «Если он играет на ином музыкальном инструменте*, его внимание будет сосредоточено на нем, а не на воспевании Святого Имени: «Нужно послушать мелодию, хороша ли она». Но это не правильно. Мы должны сосредоточиться на слушании Харе Кришна. Это — бхакти. Чайтанья Махапрабху играл просто на караталах, на кхоле*. В те дни, конечно, не было фисгармонии, но было много струнных инструментов. Ситар, эсрадж*, но ими не пользовались. Иногда мы используем их, чтобы привлечь внимание публики, но в них нет особой необходимости (говорит на хинди). <br>
                <b> (Из беседы в Бомбее 26 декабря 1976 г.)</b>
            </p>

            <p>
                «В Индии существует традиция приходить к божеству Господа Джаганнатхи. С эстетической точки зрения божество не особенно красиво, но, тем не менее, люди приходят к Нему тысячами. Нужно именно такое отношение. В киртанах мы тоже используем только барабаны и караталы, но людей переполняют экстатические чувства. Не из-за красивых мелодий; это просто экстаз, вызванный благодаря шраванам и киртанам». <br>
                <b> (Из письма Шрилы Прабхупады доктору Вулфу 29 января 1976 г.)</b>
            </p>

            <p>
                «Палика деви даси также вспоминает, что Шрила Прабхупада не любил, чтобы во время киртана играли на фисгармонии. Он объяснял, что это отвлекает от киртана. Прабхупада говорил, что его Гуру Махарадж Бхактисиддханта Сарасвати Тхакур играл во время киртана только на караталах и мриданге». <br>
                <b> (Из книги «Нектар Шрилы Прабхупады»)</b>
            </p>

            <p>
                «Рекомендованными Шрилой Прабхупадой инструментами для киртанов были караталы, мриданга и джхаджи*. Он не одобрял использование фисгармонии на киртане. Но для бхаджанов она вполне подходит». <br>
                <b>(Его Святейшество Бхакти Чару Свами)</b>
            </p>

            <p>
                «Раздаются трубные звуки раковин, звенят колокольчики и караталы, слышатся мерные удары мриданг. Музыка киртана необычайно сладостна и доставляет величайшее наслаждение всем слушающим ее». <br>
                <b> (Из песни «Гаура-арати» Шрилы Бхактивинода Тхакура)</b>
            </p>

            <p> «Он [Шрила Прабхупада] отмечал, что мелодичные инструменты, включая фисгармонию, не предназначены для киртана, и объяснял почему. Он говорил, что мы в этом случае начинаем естественно прислушиваться к мелодии и уже не будем так сосредоточены на мантре».</p>

            <p>
                Таким образом, Комитет по стандартам проведения киртанов заключил, что для ежедневных киртанов в храме во время арати, Туласи-пуджи и гуру-пуджи должны использоваться только караталы и мриданга. Также можно использовать джхаджи, гонги и прочие ударные инструменты, поскольку они часто использовались для арати в присутствии Прабхупады. Но Прабхупада очень четко дал понять, что не разрешается играть ни на каких мелодичных инструментах, включая фисгармонию. Однако, можно играть на фисгармонии во время молитв Нарасимхадеву после арати, когда все сидят. <br>
                <b> (Из интервью с Реватинанданой дасом из фильма «Воспоминания о Шриле Прабхупаде», часть 1)</b>
            </p>
        </em>
        <h2 style="font-size:24px;">
            2) Инструменты, используемые для киртанов в храме в остальное время
        </h2>
        <div style="float: left; width: 350px; margin-right:20px;">
            <img src="/media/img/articles/na_kakih_muzykalnyh_instrumentah_rekomenduetsya_igrat2.jpg" alt="картинка">
        </div>
        <p> Эта категория включает в себя:</p>

        <p> — исполнение бхаджанов в храме;</p>

        <p> — сидячие и стоячие киртаны в храме, включая 12- и 24-часовые киртаны;</p>

        <p>— большие праздники в храме для общины вайшнавов и новых людей.</p>
        <em>

            <p>
                «Отвечая на твой вопрос о киртане: на самом деле мы не уделяем особого внимания инструментам. Иногда они используются, чтобы сделать киртан сладостнее, но если при этом наше внимание отвлекается на них. Это неправильно. Мы можем принять все для служения Кришне, если нет риска, что внимание будет отвлекаться на другие вещи, которые помешают развитию нашего сознания Кришны. Это должно стать нашим правилом, нашим принципом». <br>
                <b> (Из письма Шрилы Прабхупады Джадурани 26 мая 1969 г.)</b>
            </p>

            <p> «Вы можете петь очень красиво, например, петь песни, подыгрывая на тамбуре. Это замечательно. Чинтамани-пракара-садмасу калпа (напевает)... Это очень хорошо.</p>

            <p>
                В каждом храме должен быть музыкант, который умеет играть на тамбуре и петь. При этом требуется хорошее произношение, и вместе со звучанием тамбура это будет (неразборчиво)». <br>
                <b>(Из беседы между Шрилой Прабхупадой и Шьямасундорой дасом о Чарльзе Дарвине (недатирована)</b>
            </p>

            <p>
                Прабхупада: «Электрогитара, если они поют только Харе Кришна, ничего другого, тогда это хорошо. Но насколько возможно, используйте только мридангу и караталы. Однако если Джи-Би-Си считает, что музыкальные инструменты привлекут больше людей, тогда это другое дело. В ином случае в них нет необходимости». <br>
                <b> (Из беседы в Лондоне 15 августа 1971 г.)</b>
            </p>

            <p>
                «Что касается инструментов: струнные инструменты относятся к ведическим, но истинные ведические инструменты — это мриданга и караталы. Но ты должен действовать согласно времени и обстоятельствам, если собираешься использовать другие инструменты. Так что ты получил мое одобрение и можешь продолжать». <br>
                <b> (Из письма Шрилы Прабхупады Бахудаку 10 ноября 1975 г.)</b>
            </p>

            <p>
                «Сейчас в Лос-Анджелесе жизнь бьет ключем, поскольку сюда съехались многие президенты храмов нашего движения. Из Нью-Вриндавана приехал Киртанананда Свами и продемонстрировал свое умение играть на органе перед вечерней лекцией в храме. Прабхупада рад видеть, как преданные* используют свои наклонности в служении Кришне и хочет, чтобы было проведено больше программ с органом». <br>
                <b> (Из книги Ваясаки даса «Радха Дамодара виласа» июнь 1970 г.)</b>
            </p>

            <p> «Во Вриндаване 24-часовой киртан часто был сидячим и проходил в стиле бхаджана, хотя при этом пели исключительно маха-мантру. В 1975 году я был ответственным за организацию киртана. В то время преданные играли на фисгармонии. Сатчидананда дас, бенгальский брахмачари с прекрасным голосом, всегда играл на фисгармонии, и Шрила Прабхупада лично попросил его каждый день участвовать в 24-часовом киртане».</p>

            <p> Как было отмечено в первой части данного документа, наставления Шрилы Прабхупады, запрещающие использование фисгармонии и других музыкальных инструментов, касались именно арати. Поэтому КСК заключил, что рекомендации Шрилы Прабхупады, представленные в данной части, относятся к киртанам и бхаджанам, проводимым в храме в остальное время. То есть в этих случаях к караталам и мриданге можно добавить фисгармонию и тамбур. И хотя Прабхупада отдавал особое предпочтение этим четырем инструментам, иногда он также разрешал использовать другие нетрадиционные музыкальные инструменты для привлечения публики. Их можно использовать даже в храме, так как проповеднические программы проходят не только вовне, но и в стенах храма. Под понятием «публика» мы подразумеваем феномен, которого не существовало во времена Прабхупады, — большие и разномастные общины, состоящие из преданных и друзей сознания Кришны всех возрастов и придерживающихся различных убеждений. Важно заметить, что, как ясно следует из вышеприведенных цитат, Шрила Прабхупада был настроен очень консервативно и предупреждал, чтобы преданные с осторожностью использовали какие-то еще инструменты в дополнение к четырем особо им одобренным. Если же они используются, президент храма и местные авторитеты должны убедиться, что:</p>

            <p> — дополнительные инструменты не играют доминирующей роли в киртане, а поддерживают его, никогда не звучат громче и выразительнее основных и традиционных инструментов или пения Святого Имени;</p>

            <p> — музыкант не играет соло, если в это время не поется маха-мантра, а если и делает это, то его партии очень короткие;</p>

            <p>
                — если музыкант играет на духовом инструменте, лучше, если он делает это не постоянно, а чередуя с пением, так чтобы он мог получить благо от пения Святого Имени и не делать излишний акцент на звучании инструмента. <br>
                <b> (Хари Шаури дас)</b>
            </p>
        </em>
        <h2 style="font-size:24px;">
            3) Инструменты, используемые вне храма для харинам и публичной проповеди
        </h2>
        <div style="float: left; width: 350px; margin-right:20px;">
            <img src="/media/img/articles/na_kakih_muzykalnyh_instrumentah_rekomenduetsya_igrat3.jpg" alt="картинка">
        </div>
        <p>Примечание: все цитаты из предыдущего раздела также относятся и к этой части.</p>

        <em>
            <p>
                «Также я предлагаю организовать группу санкиртаны, в которой два человека будут играть на мридангах, восемь на караталах, двое на тамбуре и один на фисгармонии. Кроме них будет еще лидер группы. Профессионализм этой группы должен быть на таком уровне, чтобы выступать на сцене. Они будут петь, танцевать и распространять прасад, и мы будем продавать билеты на эти выступления. Такая группа будет представлять наше духовное движение». <br>
                <b> (Из письма Прабхупады Прабхупады Хамсадуте 22 января 1968 г.)</b>
            </p>

            <p> Панчадравида: «Почему бы нам не приглашать на Ратха-ятру марширующих музыкантов? Если бы у нас был такой оркестр с трубами, барабанами и прочими этими вещами, как на параде, пришло бы много людей».</p>
            <p>

                Прабхупада: «Я думаю, вы можете сделать это и в Африке (смех)».
            </p>

            <p> Брахмананда: «Мы хотим сделать это в Момбасе. Мы это уже обсуждали».</p>

            <p> Из письма Шрилы Прабхупады Харикеше (Вриндаван, 28 октября 1976 г.):</p>

            <p>
                «Повторение Святого Имени дает огромный результат. Пусть они поют Святое Имя под ритмичное звучание мриданги и тамбура. Устраивай такие музыкальные выступления и распространяй книги как можно больше». <br>
                <b> (Из беседы — Маяпур, 24 февраля 1974 г.)</b>
            </p>

            <p>
                «На заре ИСККОНа Шрила Прабхупада разрешал играть на киртанах на любых инструментах. В первом храме на 2-й Авеню, 26 гости играли даже на внутренних частях от старого пианино. Мриданг тогда еще не было, поэтому Шрила Прабхупада играл на барабанчике бонго. В храме в Гонолулу Шрила Прабхупада участвовал в киртанах, в которых преданные играли на электрогитарах и бас-гитарах. Даже потом он разрешал использовать тамбур и прочие инструменты — не для обычных храмовых киртанов, а для проповеднических программ, фестивалей, чтобы привлечь внимание публики». <br>
                <b> (Бхакти Викаша Свами: «Киртан»)</b>
            </p>

            <p> «Неожиданно воздух наполнился звуками волынок. По совету Прабхупады Мадхудвиша пригласил участвовать в шествии марширующий оркестр. На дороге показались музыканты «Митчам Бэгпайп бэнда». Вооруженные своими волынками, одетые в килты, гольфы, в клетчатых фуражках и с кожаными сумками, они шли, наигрывая с нотных листов популярный мотив Харе Кришна. «Прабхупада, шотландский оркестр», — объявил Мадхудвиша. Шрила Прабхупада кивнул с широкой одобрительной улыбкой».</p>

            <p>
                Примечание: шотландский оркестр не играл вместе с традиционной группой киртана. <br>
                <b> (Курма дас: «Великое трансцендентное приключение» 29 июня 1974 г.)</b>
            </p>

            <p> «В другой раз в той же комнате состоялась беседа о киртанах группы «Радха Дамодара», которые мы устраивали в лагере и на улицах городов, куда мы приезжали. Прабхупада сказал, что нужно использовать только караталы и кхол. В то время у нас было много разных инструментов: фисгармония, похожий на скрипку эсрадж, эктара* и еще один струнный инструмент, на котором</p>

            <p> играли с помощью маленьких молоточков. В этой беседе Прабхупада велел использовать только кхолы и караталы. Ади-кешава сказал, что люди привлекаются киртаном благодаря этим инструментам, но Прабхупада не придал этому особого значения. Тогда Ади-кешава добавил: «Но Вишнуджана сказал…» Прабхупада прервал его: «Кто такой Вишнуджана? Я твой духовный учитель». Тогда же Прабхупада сказал, что на арати не должно быть фисгармонии. Вы можете услышать много ранних записей, где Бхарадвадж и другие играют на фисгармонии. Это было прекращено. Было очевидно, что Прабхупада не хотел, чтобы мы становились опытными музыкантами, он хотел, чтобы мы стали преданными. Поэтому теперь группа «Радха Дамодара» играла на публике исключительно на мриданге и караталах. Однако спустя какое-то время, они снова стали периодически использовать те или иные инструменты, как я слышал, с разрешения Прабхупады. Но я не уверен в этом».</p>

            <p> Бхуриджана дас: «Мой прославленный учитель»:</p>

            <p> Бхуриджана: «Прабхупада, во время киртанов мы играем на гитарах. Вы не против?»</p>

            <p> Прабхупада: «Киртан» означает: кхол и караталы. Вот и все».</p>

            <p> Бхуриджана: «Но в Гонконге так трудно проповедовать. И китайцы тоже больше любят тихие киртаны под гитару. Они не любят громкие киртаны со множеством инструментов».</p>

            <p> Прабхупада уступил моей настойчивости и разрешил нам играть на гитарах наряду со стандартными кхолом и караталами. Иногда духовный учитель может соглашаться с нашими просьбами, когда мы проявляем настойчивость. Однако это не всегда означает, что таково желание Кришны. Нам следует проявлять осторожность, чтобы наш энтузиазм не перекрыл способность понимать истинные желания гуру».</p>

            <p> Комитет по стандартам проведения киртанов заключил, что Шрила Прабхупада давал те же самые наставления для киртанов, проводимых вне храма, что и для киртанов и бхаджанов в храме не во время арати. В этом случае для привлечения публики можно добавлять фисгармонию, тамбур и другие нетрадиционные инструменты. И, как уже отмечалось в предыдущем разделе, Прабхупада был настроен очень консервативно и предупреждал, чтобы преданные с осторожностью использовали какие-то еще инструменты в дополнение к особо им одобренным (мриданге, караталам, фисгармонии, тамбуру). Если же такие инструменты используются вне храма, глава храма и местные уважаемые вайшнавы должны быть по-прежнему уверены в том, что:</p>

            <p> — дополнительные инструменты не играют доминирующей роли в киртане, а поддерживают его, никогда не звучат громче и выразительнее основных и традиционных инструментов или пения Святого Имени;</p>

            <p> — музыкант не играет соло, если в это время не поется маха-мантра, а если и делает это, то его партии очень короткие;</p>

            <p>
                — если музыкант играет на духовом инструменте, лучше, если он делает это не постоянно, а чередуя с пением, так чтобы он мог получить благо от пения святого имени и не делать излишний акцент на звучании инструмента. <br>
                <b> (Дравинакша дас: «Воспоминания о Шриле Прабхупаде», часть 7)</b>
            </p>
        </em>
        <div>
            <img src="/media/img/articles/na_kakih_muzykalnyh_instrumentah_rekomenduetsya_igrat4.jpg" alt="картинка">
            <p style="color:rgb(130, 130, 130); font-size: 14px; text-align:center; margin-top:-5px; line-height:16px"><b>Вишнуджана Свами</b></p>
        </div>
        <div style="display: inline-flex;">
            <hr width="140px" color="#000" size="1">
        </div>
        <em>
            <p><b> Примечания:</b></p>

            <p>*Арати (санскр.) — пение верующими Святых Имен (мантр) в ходе совершения поклонения Божеству в алтаре храма</p>

            <p>*Туласи-пуджа — церемония поклонения священному дереву Туласи</p>

            <p>*Гуру-пуджа — церемония поклонения (выражения почтения) гуру (духовному учителю)</p>

            <p> *под понятием «иной музыкальный инструмент» Прабхупада, вероятнее всего, имеет в виду фисгармонию, так как в этой беседе речь шла о ней; либо Прабхупада говорит о любых мелодичных инструментах</p>

            <p> *кхол — бенгальское название большого глиняного двухмембранного барабана-мриданга</p>

            <p>*эсрадж — индийский струнный смычковый инструмент с двадцатью струнами, играть на котором можно сидя, положив инструмент на колено, либо поставив на пол, причем для извлечения звуков используется смычок</p>

            <p>*джхаджи — большие ручные караталы, медные тарелки</p>

            <p>*преданные (от англ. Devotees) — самоназвание вайшнавов, последователей Общества сознания Кришны</p>

            <p>
                *эктара — однострунный инструмент <br>
                <b> (Из книги А.В Стеганцева Семинар по святым именам)</b>
            </p>

        </em>
        <p> Составитель статьи: Враджендра Нандана дас</p>
    </div>
</div>