<?php
// подключаем файл back
include $_SERVER['DOCUMENT_ROOT'] . "/articles/articles/for_all_articles.php";
?>
<div class="container article__container">
    <div class="line-height28 font-size19">
        <h1 style="line-height: 41px;">Нектарные поучения Шри Чайтаньи</h1>

        <p>Из статьи Шрилы Бхактивинода Тхакура</p>

        <p style="font-style: italic;">Из журнала «Обратно к Богу», том 11, № 2, 1976 г.</p>
        <img src="/media/img/articles/nektarnye-poucheniya-shri-chaitani1.jpg" alt="картинка">
        <p style="font-size: 14px; margin-top:0px; text-align:center;">Шрила Бхактивинода Тхакур</p>


        <p> Шрила Бхактивинода Тхакур (1838–1914) был хорошо известен в свое время как уважаемый семьянин, отец двенадцати детей и чиновник британской колониальной администрации — местный магистрат в округе Пури в индийском штате Орисса. Там он заведовал управлением храма Господа Джаганнатхи — одного из крупнейших и наиболее известных храмов Индии. В частной жизни он был признан общиной гаудия-вайшнавов* своим духовным учителем, принадлежащим к цепи ученической преемственности, идущей от Господа Шри Чайтаньи Махапрабху.</p>

        <p><b>В МИРЕ ЕСТЬ БЕСКОНЕЧНОЕ МНОЖЕСТВО УЧЕНИЙ,</b> которые, хотя и нацелены на постижение истины, при этом изначально основаны на сумбурных представлениях и потому несут печать несовершенства и противоречат друг другу. Все эти учения достигают совершенства в любви к Богу. Поэтому, прежде чем перейти к теме данной книги, я выражаю свое почтение Господу Чайтанье Махапрабху, по милости которого любовь к Богу стала доступна каждому.</p>

        <p>Три начала вселенной — это Верховный повелитель (Бог), наделенные сознанием живые существа и материя. Материей называется все, что лишено воли и желаний, например, земля, камни, вода, огонь, воздух, эфир, дом, древесина, злаки, одежда или тело. Люди же, звери, насекомые и пресмыкающиеся наделены сознанием, поскольку они мыслят и изъявляют волю. Но ни одно живое существо не сравнится разумом с человеком. Вот почему человека иногда называют царем всего движущегося и неподвижного.</p>

        <b>
            <p>Верховный повелитель</p>
        </b>

        <p>
            Бог самодостаточен и совершенен, и Его сознание ничем не осквернено. Он — наш творец, покровитель и властелин. Лишь по Его воле мы обретаем благополучие или бедствуем. В образе Бога-личности Он безраздельно правит духовным миром (Вайкунтхой). Он — Бог богов, и существование вселенной полностью зависит от Него.

        </p>
        <p>У всего есть какая-то форма или образ, и Бог не исключение. Материальные предметы имеют материальную форму, а наделенные сознанием живые существа — духовную. Она называется четана-сварупа. Но хотя человек по своей природе духовен, у него есть материальное тело, которое скрывает его истинный, духовный облик.</p>

        <p>Бог, в отличие от нас, состоит из чистого сознания, или духа. У Бога нет никакой иной формы, кроме Его духовного тела. Образ Господа недоступен материальному глазу. Увидеть его можно лишь неоскверненным, духовным зрением.</p>

        <p>К сожалению, некоторые люди не верят в Бога. Это говорит об их духовной слепоте. Отчаявшись увидеть Бога материальным зрением, они приходят к выводу, что Бога не существует. Подобно тому как незрячий не способен понять, что такое солнечный свет, безбожники не способны поверить в существование Бога. Хотя вера в Бога присуща каждому человеку от природы, те, кто вследствие порочного общения с детства усвоил ошибочные взгляды, начинают отрицать существование Господа. От этого теряют лишь они сами, а не Господь.</p>

        <p>
            Следует оговориться, что к миру Вайкунтхи (духовному миру) неприменимы материальные представления. Например, чтобы попасть в Мадрас, Бомбей, Бенарес, Калькутту, Лондон, Париж и другие города, относящиеся к земному царству, нужно преодолеть огромное расстояние. Даже на поезде или на корабле такое путешествие займет очень много времени. При этом в путь отправится наше материальное тело. Но этого нельзя сказать о Вайкунтхе, лежащей за пределами материального мира. Она духовна, вечна и совершенна. Ее нельзя увидеть материальным зрением или постичь умом.

        </p>
        <b>
            <p>Материальный мир полон страданий</p>
        </b>

        <p>В материальном мире существует лишь подобие счастья. Оно так же недолговечно, как рябь на воде. В сущности, этот мир — юдоль страданий. Помимо этого, мы вынуждены заботиться о своем пропитании, чтобы не жить впроголодь. Нас все время преследуют страдания: летом мы изнываем от жары, а зимой мерзнем от холода. Чтобы избежать этого, нужно в поте лица зарабатывать деньги. Мы вынуждены строить себе дома, иначе нам негде будет жить, а, обзаведясь семьей, обязаны воспитывать детей. В течение всей жизни нам приходится встречаться с непониманием и враждебным отношением окружающих. А когда в конце концов наступает старость, мы понимаем, что жизнь прошла впустую. Всем ясно, что в этом мире не может быть безоблачного счастья. Счастьем здесь называют лишь временное избавление от бед и невзгод. Жить в таких условиях очень нелегко, но, если мы достигнем обители Господа, где вечно царит духовное блаженство, нас больше никогда не коснутся материальные горести и радости.</p>

        <p>К сожалению, большинство людей считает, что, пока молодой, нужно жить в свое удовольствие, а заняться самоосознанием можно и на склоне лет. Но это неправильно, ибо упущенное время нельзя вернуть ни за какие деньги. Поэтому, как только мы осознаем важность осознания Бога, нам следует, не медля ни минуты, встать на этот путь. Безусловно, рождение в человеческом облике — большая удача, но мы должны хорошо понимать, что наша жизнь может оборваться в любой момент. Поэтому было бы ошибкой считать, что заниматься самоосознаием в детстве необязательно.</p>
        <p>

            <b> Мотивы служения</b>
        </p>

        <p>Существуют четыре мотива, по которым люди обращаются к Богу,— это страх, стремление к материальным благам, чувство долга и искренняя привязанность. Одни поклоняются Господу, боясь заболеть или обнищать, попасть в ад или умереть, а другие делают это, потому что хотят улучшить условия своей жизни и получить больше счастья. Хотя вначале такие люди служат Богу из страха или ради материальной выгоды, впоследствии их зачастую начинает привлекать бескорыстное служение Господу, ибо только оно приносит подлинную радость. Третьи поклоняются Творцу из чувства благодарности; ими руководит чувство долга. А четвертые, те, кто черпает подлинное удовлетворение в бескорыстном служении Господу, движимы привязанностью (рагой). Рага — это такое состояние человека, когда при виде чего-либо его ум самопроизвольно, без долгих размышлений, устремляется к этому объекту. Что же касается людей, служащих Господу из страха, корысти или чувства долга, их мотивы не так чисты. Поэтому истинно преданным слугой Бога можно назвать лишь того, кто поклоняется Ему, движимый спонтанной привязанностью.</p>

        <p>Душа неразрывно связана с Богом, и с пробуждением раги эта связь возобновляется. Наши взаимоотношения с Господом вечны, но, пока мы находимся в материальном обусловленном состоянии, они остаются непроявленными. При удобной возможности их можно возродить с помощью садханы — надлежащей практики. Эта практика возрождает в сердце человека привязанность к Богу, как огниво высекает огонь из кремня. Возобновить отношения с Богом можно, даже служа Ему из страха, чувства долга или в надежде на вознаграждение, и тому есть много свидетельств. Дхрува, например, стал поклоняться Богу, чтобы обрести царство. Но когда благодаря садхане Дхрува возобновил свои чистые отношения с Богом и обрел в сердце привязанность к Нему, то отверг предложенные Им материальные блага.</p>

        <p>Строго говоря, поклонение Богу из страха или в надежде на воздаяние предосудительно. Когда сознание преданного очищается, он избавляется от этих низменных мотивов и в дальнейшем руководствуется лишь чувством долга или благодарности.</p>

        <b>
            <p>Общая основа</p>
        </b>

        <p>Изучив традиции народов мира, мы можем убедиться, что вера в Бога присуща любому человеку. Даже дикари, питающиеся плотью животных, поклоняются солнцу и луне, высоким горам, широким рекам и большим деревьям как своим покровителям. Почему они это делают? Дело в том, что, даже попав в плен к материи, мы не лишаемся извечно присущей нам веры в Бога, которая проявляется тем или иным образом в зависимости от того, насколько наше сознание покрыто материей. Но цивилизованные люди, обладающие обширными познаниями, полностью окутывают свою веру пеленой мирских умозаключений и начинают искать прибежища в атеизме или, что еще хуже, философии пустоты. Следует понимать, что подобные заблуждения являются признаком болезненного состояния души.</p>

        <p>На пути от отсталой, нецивилизованной жизни к преданному служению Богу человечество проходит три этапа. На этих этапах его подстерегают болезни под названием атеизм, материализм, скептицизм и философия пустоты. Эти учения затрудняют прогресс человечества и приводят его в жалкое состояние. Разумеется, не следует думать, что этими болезнями раньше или позже должны переболеть все. Однако пока человек страдает ими, он не может подняться на более высокий уровень.</p>

        <b>
            <p>Внешние различия</p>
        </b>

        <p>Жители разных стран и континентов отличаются друг от друга. Хотя их всех объединяет главная черта, а именно принадлежность к человеческой расе, между ними есть множество различий, носящих второстепенный характер. Невозможно найти двух абсолютно одинаковых людей. Даже близнецы отличаются один от другого внешностью и характером, поэтому неудивительно, что уроженцы разных стран не могут быть схожими во всем. Поскольку в каждой стране уникальные климатические условия и ландшафт, растительность и продукты питания, уроженцы этих стран имеют разное телосложение, разный цвет кожи и разные обычаи, носят разную одежду и едят разную пищу. То же самое относится к их образу мысли, а следовательно, и к представлениям о Боге, которые, хотя и сходны по сути, отличаются в деталях. Минуя первобытный уровень и приобщаясь к цивилизации, научному знанию, нравственным принципам и, наконец, преданному служению, разные народы естественным образом приобретают различия в языке, одежде, пище и складе ума. А они, в свою очередь, приводят к возникновению разных форм поклонения Богу. С объективной точки зрения, в таких малосущественных различиях нет ничего предосудительного. Если эти народы придерживаются правильного понимания Бога и поклоняются Ему, то все они, без сомнений, достигнут одной и той же цели. Поэтому Шри Чайтанья Махапрабху призывал проповедовать служение Господу в Его высшем образе, но при этом говорил, что нужно избегать критических замечаний в адрес тех, кто поклоняется Богу иначе.</p>

        <p>По названным причинам религии мира имеют пять основных различий:</p>

        <p>
            1.Разные духовные учители. <br>
            2. Различия в образе мыслей и эмоциональном отношении к поклонению. <br>
            3. Разные предписанные методы поклонения <br>
            4. Различия в настроении почитания и любви, а также деятельности, связанной с объектом поклонения. <br>
            5. Разница в именах и названиях, а также терминологии вследствие языковых различий.
        </p>

        <p>В условиях разнообразия духовных наставников в одних местах почитают ведических мудрецов, а в иных — Магомета и других пророков, а также религиозных людей, следующих за Иисусом Христом. В каждой стране с почтением относятся к многочисленным личностям, обладающим обширными познаниями. Разумеется, воздавать должное почтение святым своего народа — долг каждого человека. Но никто не должен просто ради стяжания последователей пытаться утверждать, что учение своего местного духовного учителя лучше наставлений духовных учителей во всех остальных странах. Пропаганда такой антагонистической позиции, несомненно, никому не принесет блага.</p>

        <p>Что касается настроения верующих и способов выражения почтения, в Индии Богу поклоняются, сидя на асане и совершив перед поклонением ньясу и пранаяму. Мусульмане пять раз в день кланяются Господу, повернувшись лицом к Мекке. Христиане смиренно воздают Богу хвалу, стоя на коленях со сложенными ладонями. При этом в каждой стране своя ритуальная одежда и пища, а также свои понятия о чистоте и нечистоплотности.</p>

        <p>Аналогичным образом, существуют различия в представлениях верующих об объекте поклонения и связанных с этим ритуалах. Одни, преисполнившись преданности Богу, создают Его образ сначала в своем сердце, затем в уме и, наконец, в окружающем мире, а затем поклоняются этому образу, внутренним чувством сознавая его тождество Самому Господу. Последователи других религий, подчеркивающих необходимость философского поиска истины, считают Бога бесформенным и поклоняются Ему мысленно. Но, по сути дела, все это — лишь разные ипостаси Господа.</p>

        <p>В зависимости от языка люди по-разному называют Бога и свою религию и читают разные молитвы. Из-за упомянутых различий религии мира, естественно, отличаются одна от другой, но эти различия ни в коем случае не должны провоцировать вражду. Те же, кто думает иначе, кто осуждает другие религии, питает ненависть к их последователям и преследует их, несомненно, не отличаются большим умом и не могут считаться людьми достойными. В какой степени они разжигают бессмысленную вражду, сеют раздоры, в такой степени они теряют интерес к Богу.</p>

        <p>Оговоримся, что, хотя не следует слепо осуждать другие методы поклонения, в то же время нельзя закрывать глаза на явные ошибки. Ради всеобщего блага их нужно исправлять. Вот почему Махапрабху вступал в спор с буддистами, джайнами и имперсоналистами и обращал их на путь истинный. Такое поведение Господа должно служить примером для Его преданных.</p>

        <p>Учения, основанные на атеизме, скептицизме, материализме, пантеизме и имперсонализме, не ведут к Богу и потому считаются ошибочными. Следует понимать, что они представляют собой полную противоположность религии, и их последователи достойны глубочайшего сожаления. По мере возможностей, преданные должны ограждать людей от таких ложных мировоззрений.</p>

        <p>
            Чистая любовь является вечным призванием души. Хотя, как уже говорилось, между религиями существует пять основных различий, истинна та религия, которая направлена на достижение этой любви. Споры о внешних различиях бессмысленны. Если цель религии — чистая любовь, то все остальное можно не принимать во внимание. (Конец статьи.)

        </p>



    </div>
</div>