<?php
// подключаем файл back
include $_SERVER['DOCUMENT_ROOT'] . "/articles/articles/for_all_articles.php";
?>
<div class="container article__container">
    <div class="line-height28 font-size19">
        <h1>Про ТИЛАКУ и как её наносить</h1>


        <div class="italic">
            <img style="float: left; width:350px; margin-right:20px;" src="/media/img/articles/pro-tilaku-i-kak-ee-nanosit1.jpg" alt="картинка">
            <p> <b>В данной статье будет рассказано об умонастроении и значении каждого из имен Кришны в мантрах для тилаки. Таким образом, каждый читатель получит необходимые знания о тилаке Гаудия-вайшнавов и сможет, исполняя это преданное служение, удовлетворить Кришну.</b></p>

            <p> Преданный Кришны украшает свое тело потому, что оно является храмом Бога. Вместо того, чтобы украшать тело как будто оно и есть наше истинное «я», или разрушать его, или ненавидеть его за отвратительные выделения, мы можем уважать его и заботиться о нем, как об обиталище Всевышнего Господа. Душа живет в теле, там же находится и Сверхдуша, Господь. Как дом строят для наслаждения его хозяина, так же и «наше» тело служит для наслаждения его истинного хозяина, Господа Кришны. Украшение тела тилакой угодно Ему. Когда мы рисуем тилаку, то вспоминаем, что принадлежим Кришне. А когда другие видят человека с тилакой, то не только вспоминают о Кришне, но и избавляются от греховных реакций. Нанося тилаку на тело мы получаем от Господа защиту со всех сторон. Когда Шрила Прабхупада дал одной ученице имя Тилака Даси, он сказал ей, что слово Тилака значит «олицетворенная победа». Возможно вы стесняетесь носить тилаку публично, но не спешите с выводами о том, что могут подумать об этом окружающие. Они могут быть заинтригованы. Шрила Прабхупада рассказал историю об одной фабрике в Индии, где большинство рабочих-индусов носили тилаку. Когда их новый хозяин, мусульманин, сказал им, что все, кто будет продолжать носить тилаку, будут уволены, все рабочие, кроме одного, на следующий день пришли на работы без тилаки на лбу. Тогда хозяин созвал рабочих на собрание и объявил, что с этого дня только этому храброму мужчине будет разрешено носить тилаку.</p>

            <p> Для того чтобы поставить тилаку необходимо сесть в чистом месте. Лучше не делать этого стоя и в ванной комнате, особенно совмещенной с туалетом. Эти места осквернены. Перед нанесением тилаки сделайте ача-ман. После этого правой рукой из панчапатры (стаканчик с ложечкой для ачамана) налейте несколько капель воды в левую руку. Возьмите правой рукой глину и круговыми движениями по часовой стрелке (Вайшнавы все круговые действия совершают по часовой стрелке) разбавьте ее в воде так, чтобы получилась мягкая и не слишком жидкая по консистенции паста.</p>

            <p> <b>Перед нанесение тилаки, сидя лицом на восток, благоприятно произнести ниже приведенные мантры</b></p>
        </div>
        <img src="/media/img/articles/pro-tilaku-i-kak-ee-nanosit2.jpg" alt="картинка">
        <div style="width: 250px;" class="border-left italic">

            <b>
                <p>
                    лалате кешавам дхьяен
                    нараянам атходаре
                    вакшах-стхале мадхавам ту
                    говиндам кантха-купаке
                </p>

                <p>
                    вишнум ча дакшине кукшау
                    вахау ча мадхусуданам
                    тривикрамам кандхаре ту
                    ваманам вама-паршваке
                </p>

                <p>
                    шридхарам вама-бахау ту
                    хришикешам ту кандхаре
                    приштхе ча падманабхам ча
                    катьям дамодарам ньясет
                </p>
            </b>
        </div>
        <p>Когда паста из гопи-чанданы (глины) готова, коснитесь ее кончиком безымянного пальца правой руки и движением снизу вверх нанесите
            тилаку на лоб.</p>
        <img src="/media/img/articles/pro-tilaku-i-kak-ee-nanosit3.jpg" alt="картинка">
        <p>
            <b>
                «Искренний преданный никогда не должен ставить тилаку криво» .
                (Хари-бхакти-виласа 4.183 из Уттара-кханды "Падмы-пураны")
            </b>
        </p>

        <p>Для того чтобы получились две вертикальные линии, достаточно сильно прижимайте палец ко лбу. Затем нанесите пасту гопи-чандана на нос движением сверху вниз. Отметка не должна быть короткой, но и проводить ее до самого кончика носа также не следует. Отметка на носу должна соединяться в переносице с линиями на лбу, не нужно оставлять между ними пространство. Чтобы тилака получилась аккуратной, ставьте ее перед зеркалом. Далее следует нанести знаки тилаки на указанные на рисунке части тела повторяя следующие мантры:</p>
        <img src="/media/img/articles/pro-tilaku-i-kak-ee-nanosit4.jpg" alt="картинка">
        <p style="margin-bottom: 0;">1) Лоб — ом кешавая намах;</p>
        <p style="margin: 0;">2) Центр живота — ом нараяная намах;</p>
        <p style="margin: 0;">3) Грудь — ом мадхавая намах;</p>
        <p style="margin: 0;">4) Между ключицами — ом говиндая намах;</p>
        <p style="margin: 0;">5) Правая сторона живота — ом вишнаве намах;</p>
        <p style="margin: 0;">6) Правое предплечье — ом мадхусуданая намах;</p>
        <p style="margin: 0;">7) Правое плечо — ом тривикрамая намах;</p>
        <p style="margin: 0;">8) Левая сторона живота — ом ваманая намах;</p>
        <p style="margin: 0;">9) Левое предплечье — ом шридхарая намах;</p>
        <p style="margin: 0;">10) Левое плечо — ом хришикешая намах;</p>
        <p style="margin: 0;">11) Верхняя часть спины — ом падманабхая намах;</p>
        <p style="margin: 0;">12) Нижняя часть спины — ом дамодарая намах;</p>

        <p> Наносить тилаку следует безымянным пальцем правой руки. На правом предплечье и плече тилака ставится безымянным пальцем левой руки. После того как вы поставили тилаку на все указанные части тела, вытрите остатки гопи-чанданы на левой руке о макушку головы, чуть выше шикхи, повторив «ом васудевая намах» (на рисунке это место обозначено цифрой 13).</p>

        <p>
            Шрила Санатана Госвами говорит: «Если человек носит тилаку без свободного пространства между двумя линиями, то такая тилака след не Бога, а дога (собаки). Поэтому и женщины и мужчины украшают свое тело тилакой состоящей из двух параллельных линий»<br>
            <b>(Хари-бхакти-виласа 4.214-215)</b>
        </p>

        <p>
            Далее он объясняет что представляет из себя тилака. «Тилака, начинающаяся от носа и доходящая до волос на голове с прекрасным пространством между линиями, считается храмом Господа Хари. Господь Брахма обитает с левой стороны, Садашива - с правой, а Господь Вишну - в центре тилаки. Поэтому не следует занимать это пространство чем либо еще». <br>
            <b> (Хари-бхакти-виласа 4.2116-217)</b>
        </p>

        <p>
            «Тот, кто носит тилаку с пространством между двумя параллельными линиями, несомненно, достигает освобождения". <br>
            <b>(Хари-бхакти-виласа 4.220 из Яджур-веды)</b>
        </p>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">ПРОЦЕСС</h2>
        <hr align="center" width="120px" color="#000" size="2">
        <p> Безымянный палец это не единственный вариант для нанесения тилаки. В Смрити говорится: «Использование безымянного пальца дарует достижение цели жизни, среднего пальца — долгую жизнь, использование мизинца дарует здоровье, а большого пальца — освобождение*\'. Хотя здесь не упоминается указательный палец, следует отметить, что вайшнавы не используют его в духовной деятельности. В писаниях объясняется, что он олицетворяет ложное эго и в отдельных случаях его применяют для проклятий. Поэтому он не подходит для нанесения тилаки.</p>

        <p class="italic">
            Важно отметить, что ногти, будучи нечистыми, не должны касаться тилаки <br>
            <b>(Упоминается в Хари-бхакти-виласа 4.204-206).</b>
        </p>

        <p> Если вы не можете найти глины для тилаки (или ваш босс будет недоволен тем, что вы носите тилаку), вы можете совершать эту процедуру, используя обычную воду. Используйте воду, в которой купали Божества или чистую воду, освященную воспеванием мантры Харе Кришна, Харе Кришна, Кришна Кришна, Харе Харе/Харе Рама, Харе Рама, Рама Рама, Харе Харе. Повторяя имена Господа и нанося невидимое изображение Его храма, вы получите защиту и вдохновение на весь день в сознании Кришны.</p>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">УМОНАСТРОЕНИЕ</h2>
        <hr align="center" width="120px" color="#000" size="2">
        <p> <b>С каким же умонастроением нам следует подходить к нанесению тилаки?</b></p>

        <p>Следование правилам священных писаний приближает нас к Кришне, когда мы делаем это в правильном сознании. Внешне преданный может совершать это преданное служение как ритуал. Но необходимо помнить о том, что если мы занимаемся преданным служением без должного понимания, то это еще не делает нас преданными.</p>

        <p>
            Шрила Прабхупада однажды сказал своему ученику: «Стать преданным не так-то просто. Не думай, что поставив тилаку, ты уже стал преданным. Почему ты так решил? Бхактивинода Тхакур пел: ей та эка калир чела, наке тилака, галайя мала. «Вот еще один последователь Кали, но с тилакой и малой». сахадж бхаджан качен маму, санга лаийа парер вала, ей та эка калир чела: «Он поклоняется, бхаджан, а думает о чужой жене. Это слуга Кали. Он просто переоделся, поставил тилаку и надел малу*. Так говорит Бхактивинода Тхакура. Если у тебя есть тилака и мала, а ты все равно занимаешься всякой ерундой, то ты не преданный. Ты Кали-чела. Стать преданным нелегко. <br>
            <b> ( Из беседы 25 марта 1976 г.)</b>
        </p>

        <p>Благодаря правильному настрою ума мы сможем медитировать на значение имен Кришны, нанося одну тилаку за другой, тем самым одухотворяя свое бытие. Для того чтобы привести ум в состояние сосредоточенности важно четко понимать значение этой деятельности в преданном служении, а также знать о Божествах, мантры которых мы произносим приглашая занять Их свой трон в нашем теле. Поэтому, как и в случае с другими видами преданного служения, нанося тилаку мы должны знать зачем и для кого мы делаем это. Повторяя мантры с абсолютной сосредоточенностью и с любовью размышляя над их смыслом, мы сможем обрести все блага, которые обещают священные писания, венцом среди которых является чистая любовь к Богу. Памятуя о том, что мы являемся вечными слугами Бога, а тела, в которых мы совершаем преданное служение, это инструменты в руках Его божественной воли, мы можем приступить к нанесению тилаки. Приглашая Господа войти в храмы, расположенные в двенадцати местах тела мы совершаем акт полного предания Ему. Пусть же ГЬсподь Шри Чайтанья Махапрабху, который принес наставление украшать тело тилакой, будет доволен нами и использует нас в Своей миссии!</p>

        <p>Далее будет описано значении каждого из имен в мантрах для тилаки. Это поможет при нанесении тилаки помнить о каждом из Божеств и медитировать на Их личностную природу. Таким образом, каждый из нас может достичь максимального эффекта при нанесении тилаки.</p>

        <p>Есть 24 формы Верховной Личности Бога. Эти 24 формы в «Сиддхартха-самхите» именуются в соответствии с расположением символических образов в Их четырех руках. Мы приведем здесь информацию только лишь о тринадцати формах имеющих отношение к знакам тилаки. Расположение предметов в руках Вишну-мурти, нужно начинать с правой нижней руки, затем переходить к правой верхней руке, левой верхней руке и, наконец, левой нижней руке.</p>

        <p style="margin-bottom: 0;">1) Шри Кешава (цветок, раковина, диск и булава)</p>
        <p style="margin: 0;">2) Нараяна (раковина, цветок, булава и диск)</p>
        <p style="margin: 0;">3) Шри Мадхава (булава, диск, раковина и цветок)</p>
        <p style="margin: 0;">4) Шри Говинда (диск, булава, цветок и раковина)</p>
        <p style="margin: 0;">5) Вишну-мурти (булава, цветок, раковина и диск)</p>
        <p style="margin: 0;">6) Мадхусудана (диск, раковина, цветок и булава)</p>
        <p style="margin: 0;">7) Тривикрама (цветок, булава, диск и раковина)</p>
        <p style="margin: 0;">8) Шри Вамана (раковина, диск, булава и цветок)</p>
        <p style="margin: 0;">9) Шридхара (цветок, диск, булава и раковина)</p>
        <p style="margin: 0;">10) Хришикеша (булава, диск, цветок и раковина)</p>
        <p style="margin: 0;">11) Падманабха (раковина, цветок, диск и булава)</p>
        <p style="margin: 0;">12) Дамодара (цветок, диск, булава и раковина)</p>
        <p style="margin: 0;">13) Васудева (булава, раковина, цветок лотоса и диск)</p>
        <p> В «Тантрасаре» Шри Мадхавачарья упоминает, что гаятри сстоит из двадцати четырех слогов (та, тса, ви, тух, ва, ре, ни, йам, бха, рго, де, ва, сйа, дхи, ма, хи, дхи, йо, йо, нах, пра, чхо, да, йат). Эти 24 слога соответствуют 24 формам Кришны: Кешава, Нарайана, Мадхава, Говинда, Вишну, Мадхусудана, Тривикрама, Вамана, Шридхара, Хришикеша, Падманабха, Дамодара, Санкаршана, Васудева, Прадьюмна, Анируд-дха, Пурушоттама, Адхокшаджа, Нарасимха, Ачьюта, Джанардана, Упендра, Хари и Шри Кришна.</p>

        <p>Также, согласно вайшнавскому календарю, двенадцать месяцев в году названы именами двенадцати Вайкунтха-форм Господа Кришны, и эти формы известны как Божества-покровители двенадцати месяцев года. Остаток ноября называется в календаре вайшнавов Кешава. Декабрь называется Нараяна, январь называется Мадхава, февраль — Говинда. март — Вишну, апрель — Шри Мадхусудана, май — Тривикрама, июнь — Вамана, июль — Шридхара, август — Хришикеша, сентябрь — Падманабха, а начало октября — Дамодара. Как двенадцать месяцев в году называются в соответствии с двенадцатью различными именами Верховного Господа, так и двенадцать частей тела отмечаются Гаудия-вайшнавами в соответствии с этими именами.</p>

        <p>Нанося тилаки на свое тело и медитируя на каждого из этих Божеств, садхака приводит себя в гармонию с этим миром, в центре которого находиться Господь. Таким образом, все существо — и тело, и ум преданного одухотворяются. Так, помня об этих именах Кришны, преданный достигает совершенства.</p>

        <p>
            <b>
                1-й тилак ставится на лоб с мантрой: <br>
                «Ом Кешавая намах» <br>
            </b>
            Значение имени Кеши Господь Сам объясняет в «Махабхарате»: поскольку Он – источник сияния Брахмана, Сияние Его трансцендентного тела известно как Кеша. Однако более распространенное объяснение значения этого имени связано с одной из игр Господа во Вриндаване, где Он уничтожил Кеши – демона в образе огромного коня. По мнению Бхактивиноды Тхакура, этот демон олицетворяет гордыню и тщеславие, которые проявляются в настроении «я – великий преданный и гуру»
        </p>

        <p>Кеша+ван - тот, кто имеет красивые чёрные вьющиеся волосы («ван» – обладатель, «кеша» — волосы). Относится как к Кришне, так и к Вишну.</p>

        <p>
            Господь Шива объясняет значение этого имени таким образом: йшо \'хам сарва-дехинам авам таванга-самбхутав атах кешава-намабхаг «Брахма (ка) и я [иша], господин всех живых существ,— оба появились из Тебя и поэтому, о Господь, Ты известен как Кешава». <br>
            (Шри Гопала Тапани Упанишад, 1 ( стих из Хари-вамши))
        </p>

        <p>
            <b>
                2-ой тилак ставится на центр живота с мантрой: <br>
                «Ом Нарайанайа намах» <br>
            </b>
            Слог «На» указывает на Личность, «нара» – на все, что из Нее исходит, а «айана» означает прибежище. Таким образом, имя Нарайана может быть истолковано как «тот, кто является прибежищем для всех живых существ». Нарайана – это Сверхдуша, пребывающая в сердце каждой обусловленной души. Слог «айана» так же может означать «понимание». Отсюда исходит другое значение – «тот, кто знает обо всех живых существах». Кроме того, можно встретить такие толкования, как «тот, из кого исходят все материальные вселенные». Это тот, кто возлежит на океане Нарака. Эпитет одной из форм Вишну, проявленного в этой материальной вселенной. «Нарака» - океан Нарака. «Айана» - находится.
        </p>

        <p>История, связанная с именем Господа Нарайаны, описана в Шестой песни «Шримад-Бхагаватам». Это рассказ о жизни брахмана Аджамилы, который строго следовал предписаниям священных книг, но под влиянием кармы связал свою жизнь с порочной женщиной и начал заниматься воровством, разбоем и нечестной игрой в кости. Тем не менее, он дал младшему сыну имя Нарайана. Так как Аджамила был сильно привязан к мальчику, в момент смерти он громко позвал его: «Нарайана! Нарайана! Нарайана!». Сам того не сознавая, он повторил Святое Имя Бога, поэтому был спасен от мук ада, в конце жизни обрел духовное тело и ступил в Обитель Господа.</p>

        <p>«Тот, кто однажды внимательно произнесет слово Нарайана, станет чист сердцем и достигнет освобождения". (Цитируется в Бхакти сандарбхе, 149)</p>

        <p>
            <b>
                3-й тилак наносится на грудь с мантрой: <br>
                «Ом Мадхавайа намах» <br>
            </b>
            Согласно комментариям ачарьев (духовных учителей), слог «мад» указывает на богиню удачи, однако здесь речь идет не о Лакшмидеви, а о Шримати Радхарани – изначальной богине процветания. Поэтому одно из значений этого имени Господа – «супруг Шримати Радхарани» или «супруг пастушек Враджа». Мадхава – это имя, указывающее на особую сладость Кришны, поскольку корень «мад» лежит в основе слова «мадху» («мёд»). Так же значение этого имени можно рассматривать от слова мада, что означает «безумие». Таким образом, имя Мадхава раскрывает привлекательность Кришны, который настолько сладостен, что сводит с ума.
        </p>

        <p>Шрила Баладева Видьябхушана так описывает происхождение слова Мадхава: ма значит Лакшми-деви. Богиня удачи, а дхава значит супруг. Поэтому мадхава значит супруг Богини Удачи». О какой же Богине удачи здесь идет речь? Шрила Бхактивинод Тхакур в данном случае отмечает, что Шримати Радхарани изначальная Богиня Удачи и поэтому имя Мадхава также значит «супруг Шримати Радхарани» или супруг пастушек Враджабхуми.</p>

        <p>
            «Дорогой Мадхава, улыбка, которую Ты только что изобрел, так завладела сердцами гопи, что они просто не в состоянии выразить свои чувства!" <br>
            (Цитата из Нектара Преданности, 26)
        </p>

        <p>
            <b>
                4-й тилак ставится на впадину шеи с матрой: <br>
                «Ом Говиндайа намах» <br>
            </b>
            Слог «го» имеет три основных значения: «земля», «корова» и «чувства». «Винда» означает «защитник». Таким образом, данное имя указывает на то, что Кришна является защитником коров, земли и чувств.
        </p>

        <p>В «Махабхарате» говорится: когда демоны низвергли Землю в низшие миры, Господь восстановил Ее орбиту. После этого полубоги дали Ему имя Говинда – «защитник Земли». Кроме того, Кришна настолько привлекателен, что живое существо естественным образом может сосредоточить на нем все свои чувства; а когда чувства заняты, то преданный защищен от гнева, вожделения и других нападок материального мира. Так же Кришна получил имя Говинда после того, как, желая спасти жителей Вриндавана от гнева царя Индры, Он поднял холм Говардхан и в течение семи дней удерживал его на мизинце левой руки. Индра раскаялся в содеянном и, желая доставить Господу удовольствие, провел Кришне абхишеку (церемонию омовения) в сопровождении других полубогов. В конце церемонии Господь Брахма увенчал Господа золотой короной, объявив Кришну царем полубогов и других живых существ.</p>

        <p>
            «Когда вожделение и его друзья слышат слово говинда, они тут же разбегаются, как стадо слонов спасается бегством, когда слышит львиный рык. Когда человек занят исключительно преданным служением Господу Кришне, он обретает трансцендентное блаженство и все беды бегут от него прочь». <br>
            (Према-бхакти-чандрика, 2.13)
        </p>

        <p>
            <b>
                5-й тилак ставится на правую часть живота : <br>
                «Ом Вишнаве намах» <br>
            </b>
            Вишну – это экспансия Кришны, которая создает материальный мир. Глагольный корень «виш» означает «проникать», поэтому Вишну означает «вездесущий». Так же, согласно словарю нирукти, Вишну – это тот, кто свободен от оков и ничем не связан. Таким образом, имя Вишну указывает на то, что Господь творит и поддерживает материальный мир, оставаясь при этом абсолютно независимым от него. Также это тот, кто летает на птице (Гаруде). «Ви» – птица. Кришна, летящий на демоне Тринаварте.
        </p>

        <p>
            Существуют 5 проявлений Вишну: <br>
            <b>1.</b> Пара — обитает в своей вечной обители Вайкунтхе вместе со своей супругой Лакшми и Её экспансиями (такими как Бхуми-деви и Нила-деви). Там Вишну окружают бесчисленное множество освобождённых душ, а также божественный змей Ананта-шеша и величайший преданный Гаруда. <br>
            <b>2.</b> Вьюха — в этой своей ипостаси Вишну принимает четыре различные формы, которые выполняют различные функции во вселенной и управляют деятельностью живых существ (Васудева, Санкаршана, Анирудха и Прадьюмна). <br>
            <b>3.</b> Вибхава — распространяет себя в различные формы, называемые вибхава, которые более известны как аватары. Целью аватар является защита праведников, наказание нечестивых людей и установление принципов дхармы во вселенной. <br>
            <b>4.</b> Антарьями — пребывает в сердцах всех живых существ и в каждом атоме вселенной. <br>
            <b>5.</b> Арча-аватара — в этом Своем проявлении Вишну предстает как Божество.
        </p>

        <p>Так Он дарует возможность Своим преданным с лёгкостью приблизится к Нему. Давайте же медитировать на Него, Господа Вишну!</p>

        <p>
            <b>
                6-ой тилак ставится на правую руку с мантрой: <br>
                «Ом Мадхусуданая намах» <br>
            </b>
            «Мадху» в данном случае означает «материальное существование», а «нисудана» – «убийца», поэтому Мадхусудана – это тот, кто останавливает череду рождений и смертей в материальном мире.
        </p>

        <p>С этим именем связана следующая история. В начале творения Брахма появился на цветке лотоса, который вырос из пупка Господа Вишну. Однажды на лепесток этого лотоса упали две капли трансцендентного пота Вишну. Одна из капель была сладкой словно мед, а другая – кислой и соленой. Из первой появился демон Мадху, олицетворяющий концентрированную сладость гуны невежества, а из второй – демон Кайтабха, являющийся воплощением гуны страсти. Чтобы обрести могущество, демоны сразу же стали совершать великие аскезы и через тысячу лет получили благословение богини Дурги, которое заключалось в том, что Мадху и Кайтабха могли умереть только по собственному желанию. В то же время Господь Брахма совершал аскезы и, удовлетворив Господа Кришну, получил от Него ведическое знание. Брахма три раза тщательно изучил все Веды, и, закончив свой труд, сладко зевнул от усталости. В это время демоны Мадху и Кайтабха проникли в его ум и украли все ведическое знание, которое он так долго осваивал. Брахма стал горячо молиться и провел большое жертвоприношение. На его зов явился Господь Хаягрива, являющийся олицетворением ведического знания, и сразу же вступил в сражение с демонами. Однако Мадху и Кайтабха обрели к этому времени такую силу, что могли сражаться с Господом поодиночке: когда один бился, другой отдыхал. Так они могли, сменяя друг друга, драться с Хаягривой очень долго. Наконец, Господу показалось, что он не сможет их победить. Разумеется, для Кришны нет ничего невозможного, но тут Он решил соблюсти условия игры: демоны должны умереть по их собственному желанию. Поэтому он пошел на хитрость. Хаягрива внезапно перестал сражаться, сложил ладони и смиренно спросил, не хотят ли Мадху и Кайтабха получить Его благословение. Демоны рассмеялись, поскольку были уверены в том, что в скором времени одержат победу. Тогда Господь попросил их дать благословение Ему. Гордые Мадху и Кайтабха с радостью согласились. Хаягрива попросил благословить Его на то, чтобы Он смог их победить. Демоны поняли, что совершили ошибку, но было уже поздно. Чтобы реабилитироваться, они заявили, что Господь может их убить, но не на земле, не в воде, не в огне, не в воздухе, не в эфире и не там, где есть ум, разум и ложное эго. Как только Господь получил это благословение, он сразу же схватил их, положил к Себе на колени и уничтожил. Тело Кришны полностью духовно, в нем нет ничего материального, поэтому все условия были соблюдены. Так Господь прославился как Мадхусудана — сокрушающий демона Мадху. Смысл этой истории в том, что, как только преданный расслабляется на духовном пути, гуны материальной природы тут же крадут все его духовное знание, поэтому так необходима помощь Господа Мадхусуданы.</p>

        <p>
            <b>
                7-й тилак ставиться на правое плечо с мантрой: <br>
                «Ом Тривикрамайа намах» <br>
            </b>
            Имя Тривикрама указывает на то, что Господь тремя шагами покрывает все Творение. Безусловно, Кришна может покрыть все бытие и одним шагом, но в форме Тривикрамы Он приходит с особой миссией – восстановить власть полубогов во Вселенной.История о Господе Тривикраме описана в восьмой песни «Шримад-Бхагаватам». Кришна явился как карлик-брахман Вамана, чтобы вернуть полубогам их царство, которое было захвачено Бали Махараджем. Ваманадев попросил у царя пожертвование в виде трех шагов земли. Когда Бали согласился, Господь увеличился в размерах. Первым шагом Он покрыл всю поверхность Земли, а вторым – все небесные планеты. Таким образом, во вселенной больше не осталось места для того, чтобы Тривикрама мог сделать третий шаг. Тогда царь Бали смиренно склонил свою голову и предложил Господу поставить на нее Свою стопу, что Господь и сделал. Богатство и власть развращают человека, поэтому из любви к Бали Махараджу Тривикрама лишил его не только царства, но и избавил от гордости и зависти. Если человек обладает красивой внешностью, знаниями, богатством или властью, но при этом не гордится ими, – это знак того, что он получил благословение Господа Тривикрамы.
        </p>

        <p>
            <b>
                8-й тилак ставится на левую часть живота с мантрой: <br>
                «Ом Ваманайа намах» <br>
            </b>
            В пятнадцатом воплощении Господь принял образ карлика-брахмана (Ваманы) и посетил арену жертвоприношения, устроенного Махараджей Бали. Хотя Он задумал вернуть власть над тремя планетными системами, Он попросил подарить Ему клочок земли величиной в три Его шага». (Бхаг., 13.19).
            Ваманадев является воплощением Господа Кришны, который приходит, чтобы защитить своих преданных. В облике карлика-брахмана (Тривикрамы) он трижды посещал жертвоприношения и, как было описано выше, тремя шагами покрывал всю вселенную.
        </p>

        <p>
            <b>
                9-й тилаком отмечается левая рука с мантрой: <br>
                «Ом Шридхарайа намах» <br>
            </b>
            «Дхара» означает «тот, кто поддерживает, хранит, обладает». «Шри» указывает на богиню процветания; однако, как и в случае с именем «Мадхава», речь идет не о Лакшми, а о Шримати Радхарани. Таким образом, это имя означает «повелитель гопи Вриндавана во главе со Шримати Радхарани».
        </p>

        <p>
            <b>
                10-й тилак ставится на левом плече с мантрой: <br>
                «Ом Хришикешайа намах» <br>
            </b>
            «Хришикеша» означает «повелитель чувств», поскольку именно Он создает наши чувства, а также объекты чувственного восприятия. Причем к чувствам относятся не только обоняние, осязание, зрение, слух и вкус, но и органы тела, занимающиеся физической деятельностью, – руки, ноги, голосовые связки, анус и гениталии. Живые существа обладают чувствами, но не могут ими управлять. Они могут только желать, а все остальное происходит по милости Хришикеши. Поэтому вайшнавы молятся Господу о том, чтобы Он занял все их чувства в служении Ему. Так можно очистить чувства от материальной скверны и достичь совершенства.
        </p>

        <p>
            <b>
                11-й тилак ставится вверху спины с мантрой: <br>
                «Ом Падманабхайа намах» <br>
            </b>
            Это имя указывает на то, что из Его пупка вырастает лотос или, что Его пупок подобен лотосу. В начале Творения Господь Вишну входит в каждую материальную вселенную и ложится на воды океана Гарбходака. Из Его пупка вырастает лотос, в стебле которого находятся все планетные системы. По милости Господа Падманабхи полубог Брахма обустраивает вселенную.
        </p>

        <p>
            <b>
                12-й тилак ставится на спине ниже пояса с мантрой: <br>
                «Ом Дамодарайа намах» <br>
            </b>
            Это имя указывает на то, что Господа можно постичь только умом, очищенным (удара) с помощью самоконтроля (дама). Кришну стали называть Дамодарой после того, как мама Яшода привязала Его к ступе (дама) за талию (удара).С этим именем связана следующая история. Однажды Яшода кормила грудью своего сына Кришну. Вдруг она заметила, что молоко на плите стало выкипать. Яшода оставила сына и побежала на кухню. Господь очень обиделся и решил отомстить ей. Кришна вылез из кроватки, подошел к самому большому в доме горшку с йогуртом и попытался его перевернуть, однако у Него ничего не получилось. Кришна быстро нашелся: он взял камень и разбил горшок.Затем Он пошел в хранилище с маслом. Горшки висели слишком высоко, и Кришна не мог до них дотянуться. Тогда Он нашел деревянную ступу, встал на нее и начал крушить горшки один за другим. Масло полетело во все стороны к радости обезьян. Вернувшись из кухни, матушка Яшода не обнаружила сына в кроватке, но по следам разлитого йогурта она нашла Кришну в маслохранилище. Яшода подкралась к Нему сзади и попыталась Его поймать. Господь хотел убежать, но она догнала Его и в качестве наказания решила привязать к той самой деревянной ступе, которую Кришна использовал для своих проказ. Яшода собрала все веревки в доме, но, когда нужно было завязать узел, веревок ей не хватило на ширину двух пальцев. Яшода несколько раз пыталась привязать сына, используя все, что у нее было, но веревок каждый раз не хватало. Она очень устала, но продолжала свои попытки. Связать безграничного Господа невозможно, однако Яшода любила Кришну как своего сына и потому считала, что она вправе его наказывать. Увидев ее старания, Господь подчинился любви Своей матери и позволил ей Себя связать. Два пальца, которых не хватило маме Яшоде, чтобы связать Кришну, – это два необходимых условия для достижения высшей цели жизни. Они символизируют усилия преданного в духовной практике и милость Верховного Господа.
        </p>

        <p>
            <>
                Остатки глины необходимо вытереть о макушку головы с мантрой: <br>
                «Ом Васудевайа намах». <br>
            </>
            «Васу» означает либо «то, что дает прибежище Верховной Личности Бога», либо «дом, в котором живет Верховная Личность Бога». « Дева» значит либо «тот, кто наслаждается трансцендентными играми», либо «тот, кто излучает ослепительное сияние». Также Васу может означать «богатство». Согласно учителям гаудия-вайшнавской традиции, преданные ИССКОН медитируют на Васудеву как на сына махараджи Васудевы, который родился в темнице Камсы. Господь явился в этот мир в форме младенца с четырьмя руками, в которых Он держал раковину, булаву, диск и цветок лотоса. Голову Его украшал золотой шлем, а на груди сверкало драгоценное ожерелье с камнем Каустубха. Тело Господа было цвета грозовой тучи, а из-под шлема выбивались прекрасные густые волосы. Васудева сразу понял, что у него родился не обычный ребенок, а Сам Бог. Испытывая к Господу отцовские чувства, он попросил, чтобы Кришна скрыл свой четырехрукий облик. Отвечая на просьбу Своего преданного, Господь принял изначальную двурукую форму Кришны, превратившись в обыкновенного, на первый взгляд, младенца.
        </p>
        <h2 style="font-size: 32px;">Вайшнавская тилака (урдхва-пундра)</h2>
        <img style="float: left; width:292px; margin-right:50px;" src="/media/img/articles/pro-tilaku-i-kak-ee-nanosit5.jpg" alt="картинка">
        <p> Нанесение тилаки на тело – это священный процесс, который совершается в медитативном состоянии и одухотворяет человека на всех уровнях. В «Васудева-упанишад» перечислены двенадцать важнейших мест на теле человека, где следует ставить тилаку. Эти двенадцать мест соответствуют определенным сферам вселенной. За каждую сферу вселенной отвечает определенное воплощение Вишну. В Ведах говорится, что микрокосмос построен по образу и подобию макрокосмоса. Поэтому двенадцать частей, на которые ставится тилака, энергетически соотносят наше тело со всей вселенной и помогают ему прийти в гармонию с окружающим миром. Также на санскрите эти двенадцать мест называются <b>мармами. Мармы</b> – это особые чувствительные или уязвимые узлы. И когда мы наносим тилаку, это осуществляет защиту на тонком уровне от каких-то отрицательных воздействий.</p>

        <p>Вайшнавская тилака носит название <b style="font-style:italic">урдхва-пундра.</b> Это означает стремление вверх, желание сделать свою жизнь осмысленной. Иными словами, преданный хочет идти только вверх ( <span style="font-style:italic">урдхва</span> ), то есть по направлению к Кришне.</p>

        <p style="font-style:italic">
            Урдхва-пундра также известна как урдхва-гати – путь восхождения, путь совершенствования. «Без урдхва-пундры тело мертво, ум притупляется, человек привязывается к низменным чувственным удовольствиям и растрачивает отпущенное ему время в пустых разглагольствованиях. О искренняя душа! Не мудрствуя лукаво, отмечай тело, ум и душу урдхва-пундрой и следуй по пути восхождения в царство Бога. Без урдхва-пундры подлинная природа души угасает, поэтому принимай урдхва-пундру!» <br>
            <b> (Шрила Бхактивинода Тхакур. Панча-самскара)</b>
        </p>

        <p><b>«Тила»</b> буквально означает «кунжут» – это маленькая точка, которую ставят на лоб. Она сохранилась в разных видах тилак.</p>

        <p>Для всех, кто получил дикшу, ношение тилаки является обязательным, поскольку это способствует духовному продвижению. Процесс дикши состоит из пяти обрядов, панча-самскар. Цель исполнения этих обрядов в том, чтобы создать как можно больше духовных самскар, которые способны заменить греховные привычки человека.</p>
        <p>Эти пять самскар таковы: <b>тапа, урдхва-пундра, нама, гаятри, йага.</b>
            <a target="_blank" href="https://vk.com/@obratnokbogu-pyat-samskar-v-sisteme-pancharatrika-vidhi">(подробнее о пяти самскарах в системе панчаратрика-видхи)</a>
        </p>

        <p> В вайшнавской традиции тилак называют урдхва-пундрой. Урдхва-пундра – понятие более широкое, чем просто знак на человеческом теле. Нанесение тилака – это процесс, призванный оставить глубокий духовный отпечаток в сознании человека (самскару). Самскары постепенно очищают наши мысли и чувства от скверны материального мира (дурных привычек, поведенческих стереотипов, шаблонов мышления).</p>

        <p>Кроме того, между бровей находится агья-чакра, отвечающая за желания человека, а использование безымянного пальца при нанесении тилака дарует достижение цели жизни. Поэтому урдхва-пундра ставится безымянным пальцем в пространстве между бровей движением вверх . Ставить тилак мизинцем, большим или средним пальцем не запрещается, поскольку, согласно ведическим писаниям, использование в процессе этих пальцев дарует соответственно здоровье, долголетие и освобождение. Не рекомендуется применять только указательный палец, так как он связан с ложным эго, а потому считается оскверненным.</p>

        <p>Урдхва-пундра является второй ступенью из пяти в процессе инициации в гаудия-вайшнавской традиции. На первых этапах духовного развития человек должен раскаяться и понять, что главная и единственная причина всех его беспокойств – это ошибочная позиция по отношению к Богу и окружающему миру. Если человек понимает, что ведет себя неправильно, и сожалеет об этом, в нем постепенно пробуждается желание исправиться, изменить свое сознание, направить его вверх, к Богу. Именно это желание и подчеркивает урдхва-пундра. «Урдхва» означает «вверх», а «пундра» – «свет», поэтому нанесение тилака – это способ напомнить, в первую очередь, самому себе, о своих ценностях и целях.</p>

        <p>Согласно «Яджур-веде», урдхва-пундра символизирует отпечаток стопы Господа, который в первую очередь вайшнав ставит на лоб. Так он объявляет о своем предании Кришне. В области лба расположена агья-чакра, один из энергетических центров человека. Агья означает «воля» или "желание". Эта чакра заведует волеизъявлением человека. Сосредоточенность на цели происходит в месте расположения этой чакры. Когда в этом месте вайшнав ставит урдхва-пундру, он обозначает свое главное желание - полное предание Кришне. Свои желания вайшнав приносит к стопам Кришны.</p>

        <p>В нашей сампрадайе урдхва-пундра имеет вид двух вертикальных линий идущих вверх, соединенных у основания третьей части, напоминающей форму листка Туласи. Эти две линии олицетворяют Шримати Радхарани и Кришну. Божественная Чета всегда встречается во Вриндаване.</p>

        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">Слава гопи-чанданы безгранична. Поэтому когда ее стали использовать преданные на Западе, Шрила Прабхупада попросил беречь каждую крошку этой глины как величайшее сокровище. Великие святые и преданные выделяют гопи-чандану как лучшую глину для тилаки. Пожалуйста, знайте же, что гопи-чандана приравнивается к земле Вриндавана. Даже крупица этой глины может освободить самого греховного из людей и даровать ему благословение вечно служить Господу в Его трансцендентной обители.</h2>
        <hr align="center" width="120px" color="#000" size="2">
        <p>
            Нам хорошо известно, что Кришна в Своих бесчисленных воплощениях украшен знаками тилаки, которые с огромной любовью наносят Его преданные. Конечно, тилака имеет предназначение не только для Верховного Господа, но и для Его преданных. Этот важный аспект духовной практики укоренился во множестве ветвей религиозных течений. Священные писания говорят о значении тилаки и о том благе, которое получает носящий ее.

        </p>
        <div style="font-style:italic">
            <p>
                «Как солдат Вы знаете, что каждый из вас имеет униформу в соответствии с армейским этикетом. Поэтому армия Сознания Кришны в любых условиях должна иметь тилаку на лбу. Для Вашей работы Вы одеваете военно-морскую форму; подобно этому если у Вас тилака на лбу, как у солдата Сознания Кришны, то Вы не должны возражать против этого, ибо таково предписание» <br>
                <b> (Письмо Шрилы Прабхупады от 3 августа 1967 г.)</b>
            </p>

            <p>
                «Все из вас, кроме санньяси, могут одеваться словно современный американский джентльмен, но каждому, как я упоминал, необходимо иметь тилак и т. п.» <br>
                <b> (Письмо Шрилы Прабхупады от 11 октября 1967 г.)</b>
            </p>

            <p>
                «Когда человек украшает свой лоб глиной из Двараки каждый день, он получает в миллион раз большее благо от той деятельности, которую совершает». <br>
                <b> (Хари-бхакти-виласа 4.232)</b>

            </p>
            <p>
                «Если человек украшает свой лоб тилакой из гопи-чанданы и приступает к благочестивой деятельности, то он получает безграничные результаты. Даже если он совершает эту деятельность с ошибками, неправильно произносит мантры, не имеет веры в эту деятельность или совершает её в Неправильное время». <br>
                <b> (Хари-бхакти-виласа 4.233)</b>
            </p>

            <p>
                Верховный Господь в «Падма Пуране» утверждает:«Чтобы удовлетворить Меня, преданные будут наносить тилаку с умиротворенным умом каждое утро и вечером, а также во время поклонения Мне и совершения жертвоприношений. Тилака приносит благоденствие, защищает от опасности и уничтожает страх. Поэтому всегда следует носить тилаку. <br>
                <b> (Хари-бхакти-виласа 4.177)</b>

            </p>
            <p>
                "Если человек совершает жертвоприношение, дает пожертвование, проходит аскезы, изучает Веды или предлагает подношения предкам без тилаки, то все его действия будут тщетны". <br>
                <b>(Хари-бхакти-виласа 4.182)</b>
            </p>

            <p>
                «Прекрасное место между двумя параллельными линиями тилаки — обитель Шри Лакшми и Шри Джанарданы, Господина Господ. Тело, украшенное тилакой»— это священный храм Верховного Господа». <br>
                <b> (Хари-бхакти-виласа 4.194-195 цитата из Уттара-Кханды)</b>
            </p>

            <p>
                «Если человек украшенный тилакой, ест в чьем-либо доме, Я освобождаю от ада двадцать поколений хозяина этого дома." <br>
                <b>(Хари-бхакти-виласа 4. 203)</b>
            </p>

            <p>В «Брахманда-пуране» говорится: «Если человек нечист, лишен должного этикета или совершает грехи в уме, он всегда остается чистым, если носит тилаку». Далее Верховный Господь утверждает: «Даже если человек, который украшает свое тело тилакой, родился в семье собакоедов или оставил свое материальное тело не в святом месте, он отправится на небесном корабле в Мою трансцендентную обитель, где будет наслаждаться вечной блаженной жизнью» <br>
                <b>(Хари-бхакти-виласа, 4.202)</b>
            </p>

            <p>
                «Просто увидев брахмана, украшенного тилакой, человек освобождается от всех греховных реакций. Просто вспоминая имя такого человека с преданностью, человек обретает результат от раздачи всех видов милостыни. Предки того человека, который во время церемонии шрадцха кормит брахмана, украшенного тилакой, становятся полностью удовлетворёнными на миллион кальп. Нет в этом сомнений. Тот, кто совершает церемонию шраддха после нанесения тилаки, будет жить на Вайкунтхе вечно. Любая деятельность, включая совершение жертвоприношений, раздачу милостыни, совершение аскез или воспевание мантр, совершаемая после украшения тела тилакой, несомненно, принесет в результате безграничное благочестие». <br>
                <b> (Хари-бхакти-виласа 4.197-200)</b>
            </p>
        </div>

        <b>
            <p>Как видно из приведенных выше цитат ношение тилаки имеет очень важное значение. Однако следует также сказать о том, что отсутствие тилаки на теле осуждается священными писаниями.</p>
        </b>

        <p style="font-style:italic">
            «Неблагоприятно видеть лицо человека, которое не обозначено тилакой вайшнава, направленной вверх, подобно пламени. Если вдруг, по воле судьбы, кому-то доведется увидеть такое лицо, ему следует очиститься, взглянув на солнце». <br>
            <b> (Хари-бхакти-виласа 4.186 цитата из Карттика-махатмьи)</b>
        </p>

        <p style="font-style:italic">
            Более того, не следует смотреть на человека, который не украшает свое тело тилакой, поскольку его тело так же нечисто, как крематорий». <br>
            <b> (Хари-бхакти-виласа, 4.182 цитата из Падма-пураны)</b>
        </p>

        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">МАТЕРИАЛЫ ДЛЯ ТИЛАКИ</h2>
        <hr align="center" width="120px" color="#000" size="2">

        <p> Существуют множество святых мест, в которых преданные могут собрать глину для тилаки. Например, когда Господь Шри Чайтанья Махапрабху открыл местонахождение Радха-кунды и Шьяма-кунды, Он совершил омовение в этих озерах и поставил тилаку глиной, собранной со дна Радха-кунды. По милости Госвами Вриндавана открыты множество мест игр Кришны и Его спутников, где можно собирать материалы для тилаки. Одним из таких мест является обитель Вринды Деви, где преданные ИСККОН собирают глину с Гупта-кунды и Вринда-кунды для тех, кто приезжает в это священное место.</p>
        <div class="italic">
            <p>
                В «Гаруда-пуране» говорится, что «если какой-то человек увидит преданного, украшенного тилакой сделанной из земли с основания туласи, грехи, совершенные им за последний год, испарятся без следа» <br>
                <b>(Хари-бхакти-виласа 4.244)</b>
            </p>

            <p>"Преданный может собрать глину для тилаки с вершины холма, с берега реки, у корня дерева битва, со дна резервуара с водой, с берега океана, из муравейника и особенно со святого места, связанного с Господом Хари". Человек может собирать глину для тилаки с места, где протекала вода, омывшая Господа Вишну. Преданный может собрать глину с холма Венката, Шри Рангама, Курма-кшетры, Двараки, Праяга, Нрисимха-кшетры, Вараха-кшетры, или из Вриндавана, и затем смешать её с водой, которой омывали лотосные стопы Господа Вишну. Используя эту глину, человек должен украсить своё тело тилакой и предстать перед Господом. Он может также собрать глину в трансцендентной обители Господа Хари" <br><b>(Хари-бхакти-виласа 4,222 - 226)</b></p>

            <p style="font-style: normal;">Однако, из всех материалов для тилаки священные писания особенно выделяют гопи-чандану, глину собранную в Двараке. Слава гопи-чанданы безгранична. Поэтому когда ее стали использовать преданные на Западе, Шрила Прабхупада попросил беречь каждую крошку этой глины как величайшее сокровище. Великие святые и преданные выделяют гопи-чандану как лучшую глину для тилаки. Шри Нарада Муни говорит в «Падма Пуране» :</p>

            <p>
                «Любой человек, будь он даже убийца брахмана, убийца коровы, сухой логик или тот, кто осквернён всеми видами греховной деятельности, может сразу очиститься просто прикосновением к тилаке, сделанной из гопи-чанданы" <br>
                <b> (Хари-бхакти-виласа 4.227)</b>
            </p>

            <p style="font-style: normal;"> Гопи-чандана так могущественна, что просто прикосновение к ней может даровать свободу от ужасных грехов. Она способна даровать даже большее, чем очищение.</p>

            <p> «Человек, который дарит кусочек гопи-чанданы вайшнаву, освобождает 100 поколений своих предков» <br><b>(Хари-бхакти-виласа 4.228)</b></p>

            <p>
                Дхрува Махараджа сказал в «Сканда-пуране»: «Почему же ты боишься греховных реакций (Важно отметить, что всякий раз, когда говорится об освобождении от греховных реакций, подразумевается неосознанные, совершенные по невежеству или вызванные обстоятельствами грехи. Речь не идет о совершении грехов, в надежде на искупительную силу методов практики бхакти. Такие поступки ничто иное как оскорбления, которые вместо очищения от грехов приводят преданного не путь деградации) если ты видишь человека, украшенного тилакой, у кого туласи-манджари на голове и чьё тело умащено гопи-чанданой? Тот, у кого в доме есть пять вещей: гопи-чандана, туласи, раковина, дварака-шила и шалаграма-шила — может не бояться греховных реакций». <br>
                <b> (Хари-бхакти-виласа 4.229-230)</b>
            </p>

            <p> Шри Ямараджа: «Аромат гопи-чанданы не может сравниться даже с ароматом цветов в саду Нанда-канана. Её цвет, консистенция и чистота ни с чем не сравнимы» . <br>
                <b> (Хари-бхакти-виласа 4.227)</b>
            </p>

            <p>
                Цветы из сада Нанда-канана пользуются большой популярностью у полубогов и небесных куртизанок. Эти цветы чаруют своим пьянящим ароматом. Но даже эти небесные запахи не сравнятся с благоуханием гопи-чанданы". Шри Нарада Муни: «Когда человек украшает свой лоб глиной из Двараки каждый день, он получает в миллион раз большее благо от той деятельности, которую совершает». <br>
                <b>(Хари-бхакти-виласа 4.232)</b>

            </p>
            <p>«Если человек украшает свой лоб тилакой из гопи-чанданы и приступает к благочестивой деятельности, то он получает безграничные результаты. Даже если он совершает эту деятельность с ошибками, неправильно произносит мантры, не имеет веры в эту деятельность или совершает её в Неправильное время». <br>
                <b>(Хари-бхакти-виласа 4.233)</b>
            </p>

            <p>
                Из этих стихов мы узнаем о том, что использование гопи-чанданы дарует не только благословения в духовной деятельности, но и всячески защищает исполняющего такую деятельность. Даже если им совершены ошибки, все же он обретает все блага, которые приносит эта духовная деятельность. Каждый человек, который носит тилаку из гопи-чанданы обретает благословения, получить которые многие люди стремятся годами, а иногда ради них всю жизнь прилагают огромные усилия. В различных священных писаниях прославляются те преданные, которые ежедневно носят тилаку из гопи-чанданы. Они обретают результат совершения тысячи ашвамедха-ягьи и сотен раджасуйа-ягьи. Они обретают результат раздачи милостыни и следования обетам в святых местах. «О Гаруда! Благочестие брахмана, которое он достиг посещением Праяга во время полнолуния в месяц Магха, или благодаря посещению Курукшетры во время солнечного затмения, легко обретается тем, кто каждый день просто украшает свой лоб прекрасной тилакой, используя гопи-чандану. Такие преданные становятся способны подняться в обитель Господа Вишну. Шри Хари, убийца Камсы, обитает в домах тех, кто держит гопи-чандану для тилаки». <br>
                <b> (Хари-бхакти-виласа 4.234-235)</b>
            </p>

            <p> «Гопи-чандана всегда чиста. Она уничтожает осквернение века Кали. Тот, кто регулярно украшает свой лоб тилакой из гопи-чанданы, никогда не увидит Ямараджа, даже будь он самым греховным человеком. Тот, чьи руки, лоб, грудь и живот украшены тилакой из гопи-чанданы во время смерти, переносится в трансцендентную обитель Господа Вишну, даже если он убийца ребенка, коровы или брахмана". <br>
                <b> (Хари-бхакти-виласа 4.236-237)</b>
            </p>

            <p>«О, самая прославленная из птиц [Гаруда]! человек, который помещает на свой лоб тилаку из гопи-чанданы, по милости Шри Хари освобождается от всех несчастий из-за влияния планет, а также ракшасов, якшей, пишачей, змей, привидений и демонов» <br>
                <b>(Хари-бхакти-виласа 4.238)</b>
            </p>

            <p>
                Гопи-чандана дарует такие блага, не только тому, кто носит ее на своем теле в форме тилаки. Но и все, кто встречает такого человека получают освобождение от грехов. Об этом говориться в «Падма-пуране»: «О Махараджа Амбариша, чтобы освободиться от всех греховных реакций, достаточно просто посмотреть на того, чей лоб украшен тилакой, сделанной из гопи-чанданы». <br>
                <b> (Хари-бхакти-виласа 4.339)</b>
            </p>

            <p> Она обладает такой очищающей силой, что Ямарадж устанавливает закон для своих подчиненных: «О посланцы, обходите стороной, как пылающий огонь, тех, чей лоб украшен тилакой из гопи-чанданы» . <br>
                <b> (Хари-бхакти-виласа 4.340)</b>
            </p>
        </div>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">ПРИЧИНА ЯВЛЕНИЯ ГОПИ-ЧАНДАНЫ</h2>
        <hr align="center" width="120px" color="#000" size="2">
        <p> Давным-давно в Синдху-деше жил царь по имени Диргхабану. Он был жесток, греховен и любил посещать проституток. Во время своего правления он убил сто брахманов и десять беременных женщин. Однажды он оседлал коня и поскакал на охоту. Выпуская одну стрелу за другой, он убивал различных животных. Так, под потоком стрел, выпущенных из его лука, погибла бурая корова. Грехи копились день ото дня и этот груз становился все более тяжким, У таких завистливых и греховных людей как правило много врагов. И этот царь не был исключением. Одним днем, когда он был уязвим, министр, желающий заполучить его царство, в гневе заколол царя острым мечом. В этот момент пришли ямадуты и, связав царя, потащили на суд к Ямараджу. «Какого же наказания заслуживает этот грешник?», — спросил могущественный повелитель смерти, Ямарадж, у своего секретаря Читрагупты. Шри Читрагупта ответил: «О великий царь, он должен быть брошен в восемь миллионов четыреста тысяч адов на срок, пока солнце светит в небе, поскольку он не совершил ни одного благочестивого деяния на земле. Он убил десять беременных женщин, бурую корову, тысячи оленей в лесу. Он оскорблял полубогов и брахманов. Он великий грешник*. Затем, по приказу Ямараджа, ямадуты схватили того грешника и швырнули в жуткий котел с кипящим маслом в ад Кумбхипака. Ширина этого котла достигала восемь тысяч миль. Как только тело грешника попало в котел, масло, раскаленное как огонь, вдруг остыло. Подобно тому как Махараджа Прахлада остался цел и невредим в кипящем котле благодаря защите Господа Хари, так и этот грешник охладил собой огромный котел в аду, причем не имея никаких заслуг. Он даже не занимался благочестивой деятельностью. Ямадуты никогда не видели подобного. Они поспешили к Ямараджу и рассказали эту новость, прогремевшую на все адские планеты. Ямарадж и Читрагупта еще раз тщательно просмотрели личное дело грешника и убедились — даже в долю секунды он не совершал ни одного благочестивого деяния. За помощью Ямарадж решил обратиться к Вьяса-деве. Ум Ямараджа был обеспокоен, поскольку это был очень необычный случай. Шри Вьясадева сказал: «По воле судьбы этот грешник совершил один поступок, который полностью очистил его. О благородный Ямарадж, послушай какая история произошла с ним. Однажды брахман присел нанести гопи-чанданой тилаки на свое тело. С его руки капля глины упала на землю. Последние мгновения своей жизни этот грешник лежал как раз в этом месте. Коснувшись гопи-чанданы он стал абсолютно чист. В священных писаниях говорится, что тот, кто носит тилаку из гопи-чанданы, обретает тело, подобное Господу Нарайне. Просто глядя на такого человека можно очиститься от греха убийства брахмана». Услышав это объяснение Вьяседевы, Ямарадж посадил грешника на виман, управляемый желанием пассажира, и отправил на Вайкунтху. Такова слава и могущество гопи-чанданы. <br>
            ( История из Васудева-упанишад)</p>

        <p>Почему же гопи-чандана так выделяется среди всех материалов для тилаки и столь прославлена в священных писаниях? С этим связана следующая история. Кришна покинул Вриндаван, но обещал Своим возлюбленным преданным вернуться. Гопи ждали возвращения Кришны днями и ночами, но когда их разлука стала нестерпима, они отправились в паломничество в Двараку. Когда гопи подошли к Двараке они остановились в безмятежном месте под названием Сиддха-шрам. Здесь Господь Капила совершал свою аскезу сидя под большим деревом баньяна. Когда-то на берегу этого озера вместе со своей супругой Умой жил Господь Шива. А сегодня гопи пришли в это место и им было суждено встретиться здесь с Кришной. Гопи никогда не хотели идти в Двараку. Видеть Кришну на троне, не дай Бог, с четырьмя руками, в окружении множества слуг и почитателей не было приятным для гопи. потому что они не могли бы проявить свои чувства любви по отношению к Кришне. Поэтому гопи решили остаться на берегу этого озера. Кришна знал о каждом их движении из Вриндавана, поэтому отправился к Сиддх-ашраму в сопровождении Ядавов и цариц Двараки. Пока гопи ждали, в их сердцах разбушевалась буря эмоций. Они сидели на берегу озера и плакали, рассказывая друг другу о Кришне. Это был самый жаркий день в году, акшая-тритья. В этот день все желания сбываются. И гопи не случайно выбрали этот день для встречи с Кришной. Когда желание гопи было исполнено и они остались наедине с Кришной, каждая из них уподобилась пчеле, вьющейся вокруг цветка ранней весной. Гопи стали говорить Кришне: «Зачем ты живешь здесь? Ведь Ты не счастлив. Пойдем же во Вриндаван! Разве есть место лучше?» У Кришны комок встал в горле. Он еле сдерживал слезы. Одна из гопи дотронулась до Кришны и почувствовала, что Его тело горячее, как раскаленный прут, от жара разлуки с гопи. Гопи стали омывать Кришну своими слезами, чтобы остудить этот жар. Они стали умащивать тело Кришны приносящей облегчение сандаловой пастой. Кришна вошел в пруд, у которого происходила встреча. Паста смылась с тела Кришны и так осталась в этой кунде. Кришна даровал такие благословения: «Если кто-то омоется в этой кунде и проведет рядом с ней время, то он избавится от всех болезней». По сей день люди со всей Индии съезжаются в это место, чтобы обрести благословение Кришны. Но преданные Кришны приходят туда для того, чтобы соприкоснуться с любовью гопи и Кришны, пропитавшей атмосферу этого места. Из этой кунды добывается гопи-чандана и приносит благо каждому кто, носит ее на своем теле в форме тилаки.</p>

        <p class="italic">
            Есть и другая причина явления гопи-чанданы. Когда гопи узнали об уходе Кришны они вошли в озеро в Сиддх-ашраме и оставили свои священные тела на этой земле. С тех пор это место стало носить название Гопи талава. Золотого цвета глина из этих мест, которая после соприкосновения с гопи стала священной, известна как гопи-чандана. Она очищает и тело, и ум, и душу. <br>
            ("Гарга-самхита", 6.15.15-21)
        </p>
        <div class="border-left italic">
            <p><b> «Ставя двенадцать знаков тилака в двенадцати местах тела, нужно произносить мантру, состоящую из этих двенадцати имен Вишну. Очищая различные части тела водой, также следует произносить соответствующие имена».</b></p>
            <p> Комментарий:</p>
            <p>Украшая тело тилаком, надо произносить следующую мантру, которая состоит из двенадцати имен Господа Вишну:</p>
            <p style="width: 250px;">
                лала̄т̣е кеш́авам̇ дхйа̄йен
                на̄ра̄йан̣ам атходаре
                вакшах̣-стхале ма̄дхавам̇ ту
                говиндам̇ кан̣т̣ха-кӯпаке
            </p>
            <p style="width: 250px;">
                вишн̣ум̇ ча дакшин̣е кукшау
                ба̄хау ча мадхусӯданам
                тривикрамам̇ кандхаре ту
                ва̄манам̇ ва̄ма-па̄рш́ваке
            </p>
            <p style="width: 250px;">
                ш́рӣдхарам̇ ва̄ма-ба̄хау ту
                хр̣шӣкеш́ам̇ ту кандхаре
                пр̣шт̣хе ча падмана̄бхам̇ ча
                кат̣йа̄м̇ да̄модарам̇ нйасет
            </p>
            <p>
                «Украшая лоб тилаком, нужно помнить Кешаву. Отмечая знаком тилака живот, нужно вспоминать Нараяну, отмечая грудь — Мадхаву, а углубление внизу шеи — Говинду. О Господе Вишну нужно вспомнить, нанося тилак на правую сторону живота, а о Мадхусудане — отмечая место чуть выше правого локтя. Надо думать о Тривикраме, нанося тилак на правое плечо, и о Вамане — нанося тилак на левую сторону живота. Шридхару нужно помнить, украшая тилаком место чуть выше левого локтя, а Хришикешу — нанося тилак на левое плечо. Падманабху и Дамодару вспоминают, нанося тилак на спину». <br>
                <b> (Шри чайтанья-чаритамрита Мадхйа-лӣла̄ 20.202)</b>
            </p>
        </div>
        <div class="italic">
            <p> Каждый человек, который носит тилаку из гопи-чанданы обретает благословения, получить которые многие люди стремятся годами, а иногда ради них всю жизнь прилагают огромные усилия. Такой преданный приносит вечное благо не только себе, но и тем, кто с ним соприкасается. <b>(Брахманда Пурана)</b></p>
        </div>

    </div>
</div>