<?php
// подключаем файл back
include $_SERVER['DOCUMENT_ROOT'] . "/articles/articles/back.php";
?>
<div class="container article__container">
    <div class="line-height28 font-size19">
        <h1>Пять самскар в системе панчаратрика-видхи</h1>
        <p> Итак, духовная практика направлена на то, чтобы преобразовать наше ложное эго в истинное, помочь нам осознать себя вечным слугой Кришны. В Панчаратре перечисляются пять самскар, главных таинств, сопровождающих духовное посвящение.0ни призваны помочь нам достичь цели. В «Падма-пуране» они описаны следующим образом:</p>
        <p>
            топах пундрас татха нама
            мантро йагаш ча панчамах
            ами хи панча-самскарах
            парамаиканта-хетавах
        </p>

        <p>Существует пять очистительных действий (самскар), результатом которых является непоколебимая преданность Господу:</p>

        <p>1.<b>Тапа</b> — следование предписанным аскезам (к ним относятся, например, четыре регулирующих принципа).</p>

        <p>2. <b>Пундра</b> — украшение тела знаками тилака (характерными для той сампрадаи, к которой принадлежит ученик).</p>

        <p>3. <b>Нама</b> — повторение святого имени.</p>

        <p>4. <b>Мантра</b> — повторение гаятри-мантр.</p>

        <p>5. <b>Йага</b> — проведение жертвоприношений для Вишну (поклонение Божеству).</p>

        <p>Шрила Бхактивинода Тхакур объясняет, что данная система является частью десяти самскар — очистительных обрядов, сопровождающих жизнь человека, начиная с гарбхаданы (ритуала зачатия) и заканчивая ангьешти (сожжением тела). Одной из этих десяти самскар является посвящение, в процессе которого ученик проходит через пять вышеупомянутых ступеней. Посвящение считается завершенным только в том случае, если пройдены эти пять самскар, ибо они обладают способностью уничтожать плохую карму и вести человека по пути духовного прогресса. По мнению Бхактивиноды Тхакура, в сердцах обусловленных душ не может развиться глубокая преданность Господу Кришне, пока они не пройдут через эти пять самскар. Рассмотрим каждую из них в отдельности.</p>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">Краткое описание каждой самскары</h2>
        <hr align="center" width="120px" color="#000" size="2">


        <p>
            <b>1) Тапа — аскеза</b>
            Когда ученик постигает азы духовного знания, он начинает понимать, что материальный мир — не вечный его дом и что не стоит тратить своих сил больше, чем это нужно для поддержания жизни в теле. Такой ученик понимает: чтобы достичь Господа, нужно найти прибежище у духовного учителя. Обязанность духовного учителя — в течение какого-то времени понаблюдать за теми, кто обращается к нему, и понять, являются ли их намерения искренними или же они скоро потеряют интерес к духовному. Заметив, что у преданного развилась здоровая отрешенность от материальной жизни‚ духовный учитель начинает его обучать. Только искренний ученик согласится на серьезную тапу и на то, чтобы сбросить с себя бремя материальных привязанностей. В Движении сознания Кришны будущих учеников просят следовать четырем регулирующим принципам и соблюдать садхану (практику), в основе которой лежит шраванам (слушание), киртанам (повторение) и служение гуру и Божествам. Без этих правил процесс сознания Кришны не принесет никакого результата. Шрила Прабхупада говорит: «Конечно, повторение харинамы очистит вас. Это замечательно. Но посмотрите на этот огонь, который я собираюсь разжечь. Вот сухие дрова. Если я сохраню их сухими, огонь будет хороший, разгорится настоящее пламя. Но если я полью их водой, разжечь их будет нелегко... Аналогичным образом сознание Кришны, повторение мантры Харе Кришна, будет вести вас вперед. И если вы добровольно прекращаете заниматься глупосгями, то все будет хорошо. Но если вы по-прежнему льете воду, тогда... Тапа — это не только внешнее очищение. Она также подразумевает чистоту сердца. Тапа — это волевое усилие, которое человек совершает, когда раскаивается в своих прошлых невежественных и греховных поступках. В сердце такого человека развивается истинная отрешенность от материальной жизни. Хороший материал для изучения содержится в молитвах Ацжамилы. У слова тапа интересный буквальный смысл. Оно является производным от глагольного корня тап, «жечь, выжигать». В прежние времена ученики выжигали на своих телах символы Вишну, подобно тому как крестьяне клеймят скот. Клеймо — знак собственности, и, отмечая свои тела таким образом, преданные показывали, что отныне они считают себя собственностью Господа. У Гаудия-вайшнавов нет такого обычая. Вместо этого они пишут на своих телах святые имена Господа, обычно используя для этого священную глину.
        </p>

        <p>
            <b> 2) Пундра — нанесение тилака</b>
            Слово пундра относится к знакам тилака, которые преданные рисуют на теле. Эти знаки — символ Господа Вишну. Более точное слово, которое используется для их обозначения,— урдхва-пундра. Следует различать вертикальный вайшнавский тилак — урдхву и горизонтальный тилак поклонников Господа Шивы. Отмечая свое тело вайшнавским тилаком, преданные тем самым демонстрируют, что считают тело храмом Господа, а не своей собственностью. В «Падма-пуране» говорится: «Людей, которые носят бусы из туласи на шее, считают свое тело храмом Вишну, отмечают двенадцать мест на своем теле символами Вишну и наносят тилак Вишну на лоб, нужно считать преданными Господа Вишну в этом мире. Их присутствие очищает мир, и, где бы они ни жили, они превращают это место в Вайкунтху. Как и в случае с тапой‚ у урдхва-пундры есть и внутренний смысл. Он состоит в том, что ученик безоговорочно становится на путь преданности, ведущий обратно к Богу. Это путь просветления, и суть его состоит в том, чтобы отдать свое тело, ум и душу служению Кришне и обрести влечение к Его лотосным стопам. Шрила Бхактивинода Тхакур также подчеркивал, что урдхва-пундра — это далеко не внешнее украшение. Это знак отречения от мира, и ставить его надлежит, пребывая в таком умонастроении: «О кающаяся душа, не медли! Отметь тело, ум и душу урдхва-пундрой и следуй вперед, по пути, который приведет тебя в царство Бога.
        </p>

        <p>
            <b>3) Нама — получение и повторение святого имени</b>
            Во время первой инициации (она называется нама-дикшей) духовный учитель дает ученику святые имена Господа. Эти имена должны пробудить вечную природу души. Если ученик способен избежать десяти оскорблений и повторять святое имя с глубокой привязанностью и сильным желанием, он ощутит вкус личного общения с Господом, как если бы ему довелось отведать чистого нектара. Святое имя унесет его в высшую обитель, на Голоку Вриндавану. Повторение святого имени считается совершенным, когда ум всегда помнит его, разум всегда думает о нем, а душа всегда любит его. Также слово нама может относиться к имени, которым гуру называет ученика. Новое имя побуждает ученика к следующим мыслям: «Отныне я слуга Господа Хари‚ я больше не наслаждающийся. Даже майя вечно связана с Господом Хари. Поэтому я должен задействовать ее в служении Господу». Эта церемония называется нама-карана, «Наречение именем»; она является неотъемлемой частью обряда инициации. В «Чайтанья-чаритамрите» содержится замечательное описание того, как Шри Чайтанья Махапрабху провел церемонию нама—караны. Это произошло, когда два брата, Дабир Кхас и Сакар Маллик, впоследствии ставшие Рупой и Санатаной Госвами, встретились с Чайтаньей Махапрабху в Рамакели: Выслушав молитву Дабира Кхаса и Сакара Маллика, Шри Чайтанья Махапрабху сказал: «Дорогой Дабир Кхас, ты и твой брат — Мои давние слуги. Отныне вас будут звать Шрила Рупа и Шрила Санатана. Шрила Прабхупада комментирует: Здесь описывается не что иное, как духовное посвящение, которое Шри Чайтанья Махапрабху дал Дабиру Кхасу и Са-кару Маллику. В смирении они пришли к Господу, и Он признал их Своими давними, вечными слугами и изменил их имена. Из этого явствует, что после посвящения имя ученика должно быть изменено. шанкха—чакрадй -урдхва-пундра-дхаранадй-атма-лакшанам тан нама-каранам чаша ваишнаватвам ихочйате «После посвящения ученик должен получить новое имя, указывающее на то, что он является слугой Господа Вишну. Кроме того, с этого дня ученику следует наносить на тело тилак (урдхва-пундру) — в первую очередь на лоб. Это духовные знаки, представляющие собой отличительные черты истинного вайшнава.
        </p>

        <p>
            <b> 4) Мантра — повторение гаятри</b>
            Во время второй инициации (мантра-дйкша), если ученик показал, что достоин быть брахманом, или, по крайней мере, проявил глубокую заинтересованность в том, чтобы стать достойным этого, духовный учитель дает ему гаятри мантры, в частности гопала-мантру и кама-гаятри. Мантра — это молитва, содержащая в себе обращение к Богу, причем имена Бога в ней стоят в дательном падеже. В санскрите дательный падеж указывает на того, на кого направлены наши мысли.Узнать его можно по окончанию -айа (кршнайа, васудевайа и т.д.). Гаятри-мантры помогают ученику развить вкус к повторению маха-мантры Харе Кришна, раскрывая множество истин о Господе Кришне, к чьему имени мы взываем, и углубляя взаимоотношения между Ним и индивидуальной душой. Как уже говорилось, эти мантры также включают в себя могущественные биджа- мантры. Если повторять их правильно, они уничтожат все наши старые греховные наклонности.
        </p>

        <p>
            <b> 5) Йага — жертвоприношение</b>
            Йага (или йаджна) — это обряды, где все физические и умственные способности человека задействуются в поклонении Господу в Его формах арча-виграхи и шалаграма-шилы. Проводить йагу по всем правилам можно, лишь получив священные мантры. При поклонении Божеству полностью заняты ум и чувства. Такое поклонение позволяет задействовать в служении Богу наши поступки, разум, мысли, чувственное восприятие и связать все это с Господом. Таким образом человек проходит через всестороннее очищение, которое устраняет даже его карму.
        </p>
    </div>
</div>