<?php
// подключаем файл back
include $_SERVER['DOCUMENT_ROOT'] . "/articles/articles/for_all_articles.php";
?>
<div class="container article__container">
    <div class="line-height28 font-size19">
        <h1 style="line-height: 41px;">Шикха и её значение</h1>
        <img style="float: left; width: 333px; margin-right:20px;" src="/media/img/articles/shikha-i-ee-znachenie1.jpg" alt="картинка">
        <p style="font-style: italic;"> "Сейчас за нашу практическую сторону жизни мы известны по всему миру как люди с бритыми головами. Разве не так? Теперь мы отращиваем волосы. Мы забываем бриться, потому что есть небольшая снисходительность. Немедленно вползают отклонения. Нас должны знать как людей с бритой головой, а не с пышной шевелюрой. Это дефект. По меньшей мере, раз в месяц ваша голова должна быть гладко выбрита. В период яркой луны, в день пурнимы [полнолуния], четыре дня после экадаши, один раз в месяц в период яркой луны вы должны брить голову. Вы взрослые, и нежелательно, чтобы в таком возрасте вас отчитывали. Это нежелательно. И это трудно, потому что когда ученик или сын становится взрослым, если его ругать, он ломается. Поэтому не доводите до этого... нам следует помнить: "Таковы наши правила и запреты. Мы обязаны соблюдать". Поэтому Чанакья Пандит дает совет: прапте ту содаше варше путрам митра-вад ачарет: "Когда ученику или сыну исполняется 16 лет, с ним следует обращаться как с другом". Потому что если вы отругаете его, когда он стал взрослым, он сломается. Это тоже другой риск. Поэтому наша просьба... Вместо того чтобы ругать я прошу вас со сложенными ладонями: не становитесь снова хиппи, отращивая волосы. Гладко брейте голову по крайней мере один раз в месяц. Такова моя просьба". <br>
            <b>(Лекция Шрилы Прабхупады по ШБ 5.6.3, Вриндавана, 25.11.1976 г.)</b>
        </p>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">Подробнее</h2>
        <hr align="center" width="120px" color="#000" size="2">

        <p> 1) Бритая голова способствует чистоте тела.</p>

        <p>2) Бритая голова – это чувство легкости, отсутствие лишнего бремени волос, что помогает сконцентрировать умственную деятельность.</p>

        <p>3) Шикха может рассматриваться как энергетическая связь с самой верхней (сахасрара) чакрой тонкого тела, расположенной над родничком – брахма-рандхрой, отверстием в межтеменном шве, соединяющим кости черепа на макушке головы, которому соответствует самый верхний из воздушных потоков в теле человека, называемых прана-ваю (Шрила Прабхупада описывает, что те, кто достиг совершенства в мистической йоге, подняли душу до этого потока и по своему желанию могут через брахма-рандхру вывести душу из тела и отправиться на любую планету по своему выбору).</p>

        <p>4) Шикха является символом, отличительной чертой ариев (людей богоцентрической культуры), особенно наиболее образованных и духовно развитых из них – брахманов и вайшнавов (вместе со знаками тилаки (отметками священной глиной), шейными бусами из Туласи (кантхи-малой), молитвенными четками (джапа-малой) и священным шнуром (ягья-сутрой)).</p>

        <p>5) Шикха – это также символ отречения от материалистических ценностей, знак преданности духовному учителю (носить шикху на обритой голове – указание духовного учителя и обязательное требование для прохождения мужчинами ведического обряда посвящения). Кроме того, этот символ напоминает другим о Верховном Господе, Шри Кришне, и способствует тому, что окружающие, видя людей ведической культуры, произносят имя Кришны.</p>

        <p>6) Шикха также символизирует флаг, венчающий тело, которое рассматривается как храм Господа.</p>

        <p>7) Кришна и гуру вызволяют вайшнава из иллюзорного бытия (майи), вытягивая за шикху. (Есть известная фотография, как Шрила Прабхупада тянет за шикху ученика</p>

        <div style="text-align: center;"> <img style="width: 510px; " src="/media/img/articles/shikha-i-ee-znachenie2.jpg" alt="картинка"></div>
        <p>8) Вайшнав в свою очередь при завязывании узла на кончике шикхи медитирует на Кришну, на то, что "ловит" Его, так же как и женщины в ведической культуре носят длинные волосы, которые собирают в хвост и завязывают в узел, также медитируя на то, что "ловят" Кришну.</p>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">Подробнее</h2>
        <hr align="center" width="120px" color="#000" size="2">

        <p>
            Швейцарец: (говорит по-французски) <br>
            Йогешвара: Он говорит, что надеется на наше прощение, если он задаст несколько базовых вопросов, которые его интересуют. Его первый вопрос о тилаке. В чем его символизм, значение? <br>
            Прабхупада: Это подобно вашему кресту, который носят христиане. Это храм Вишну. Не только здесь, мы ставим его на двенадцати местах: здесь, здесь, здесь, здесь, здесь. Двенадцать мест. Идея в том, чтобы быть под защитой Вишну со всех сторон. <br>
            Швейцарец: (говорит по-французски) <br>
            Йогешвара: Он спрашивает про бритую голову. <br>
            Прабхупада: Это чистота. Вместо того чтобы без необходимости отращивать волосы, мы бреем голову, чтобы было очень чисто. <br>
            Швейцарец: (говорит по-французски) <br>
            Йогешвара: Он спрашивает, существуют ли эти традиции длительное время. <br>
            Прабхупада: Да. Особенно брахманы, они следят за тем, чтобы голова была бритой. Брахманы – это высшее сословие. <br>
            <b>(Комнатная беседа, 05.06.1974, Женева)</b>
        </p>

        <p>
            Гость: Имеет ли ваша стрижка какой-то определенный смысл? <br>
            Брахмананда: Бритая голова – символ предания духовному учителю, и мы оставляем шикху... <br>
            Прабхупада: И для того, чтобы голова оставалась легкой вместо того, чтобы без нужды быть обремененной шевелюрой. Один из характерных признаков Кали-юги, о котором говорится... Лаванйам кеша-дхаранам: "В Кали-югу люди будут считать, что отращивая длинные волосы, он становится красивым". Таков менталитет этой эпохи. Лавайнам кеша-дхаранам. Можете записать это. Лаванйам означает великолепие, а кеша-дхаранам – носить волосы. <br>
            <b> (Пресс-конференция, 02.11.1975, Мавританские острова)</b>
        </p>

        <p>
            Интервьюер: В чем смысл вашей стрижки? <br>
            Субала: Ну, моя голова обрита, у меня на затылке есть то, что называют шикхой. Эта шикха – знак того, что я вайшнав, последователь Кришны. <br>
            <b> (Интервью на радио, 12.03.1968, Сан-Франциско)</b>
        </p>

        <p>
            "Вайшнавы с тилакой, с канти [шейными бусами из Туласи], с молитвенными четками, когда вы видите... И по опыту вы знаете. Как только они видят этих людей из движения Харе Кришна, они тоже произносят "Харе Кришна", давая возможность другим. Соответствующая одежда тоже необходима. Вам следует всегда быть экипированными: тилака, канти и шикха, сутра [священный шнур]. Тогда, как только обыкновенный человек увидит вас: "О, вот человек Харе Кришна. Харе Кришна", – он произнесет. Автоматически вы даете возможность другим повторять Харе Кришна". <br>
            <b> (Письмо Шрилы Прабхупады Балаи, 12.03.1968 г.)</b>
        </p>

        <p>
            "Относительно того, кто такой вайшнав: вайшнав означает, что когда другие видят его, они тоже произносят Харе Кришна. Почему бы не дать им шанс увидеть вайшнава, который носит четки, тилаку и шикху?" <br>
            <b> (Письмо Шрилы Прабхупады Джагадише, 23.07.1973 г.)</b>
        </p>

        <p>
            "Что касается смены одежды: я хочу проинформировать тебя о том, что всякий осознающий Кришну человек должен быть гладко обритым, иметь Тилаку на лбу и на других одиннадцати местах, у него должна быть Шикха на макушке, помимо обычных четок. В редких случаях можно продолжать носить бороду, но лучше без нее, чтобы отличаться от Хиппи. Мы должны создать впечатление у публики, что мы не Хиппи. Не пытайся следовать неавторитетному совету Киртанананды. Никого не заботит твоя одежда, любой рассудительный человек принимает во внимание философию и практические беседы". <br>
            <b> (Письмо Шрилы Прабхупады Брахмананде, 11.10.1967 г.)</b>
        </p>

        <p>
            "Санньяси-майявади не знают, что Шри Чайтанья Махапрабху был триданди, и считают Его экаданди-санньяси. Это заблуждение, виварта. В "Шримад-Бхагаватам" нет упоминаний об экаданди-санньяси. Символом санньясы там выступает триданди. Повторяя приведенный выше стих, Шри Чайтанья Махапрабху хотел показать, что принял именно тот вид санньясы, который рекомендуется в "Шримад-Бхагаватам". Однако санньяси-майявади, очарованные внешней энергией Господа, не способны понять образ мыслей Шри Чайтаньи Махапрабху. И по сей день все преданные Господа Чайтаньи, которые по Его примеру принимают санньясу, не снимают при этом священный шнур и оставляют пучок волос на затылке. В противоположность им, экаданди-санньяси снимают священный шнур и обривают голову наголо. Из этого следует, что им непонятен смысл триданда-санньясы, поэтому они не хотят посвятить свою жизнь служению Мукунде. Экаданди- санньяси просто стремятся к слиянию с бытием Брахмана, поскольку материальная жизнь вызывает у них отвращение". <br>
            <b> ("Шри Чайтанья-чаритамрита" Мадхья-лила 3.6, комментарий Шрилы Прабхупады)</b>
        </p>

        <p>Шрила Прабхупада иногда называл шикху "флагом" (идея в том, что тело является храмом Господа с флагом на вершине):</p>

        <p>
            "...если кто-то одевается как приличный американский джентльмен, без какой-либо робы, у меня нет возражений, но каждый мой ученик должен иметь флаг и знаки тилака на лбу. Это принципиальный момент". <br>
            <b> (Письмо Шрилы Прабхупады Дамодаре, 13.10.1967 г.)</b>
        </p>

        <p>
            "Я не имею возражений, если члены нашего общества одеваются как приличные американские джентльмены, но при любых обстоятельствах преданный не может избегать тилака, флага на голове и шейных бус. Это – ключевые внешние атрибуты вайшнава". <br>
            <b> (Письмо Шрилы Прабхупады Брахмананде, 14.10.1967 г.)</b>
        </p>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">Упоминание о шикхе в ведических писаниях</h2>
        <hr align="center" width="120px" color="#000" size="2">

        <p>
            нйасед дхридайа омкарам <br>
            ви-карам ану мурдхани <br>
            ша-карам ту бхрувор мадхйе <br>
            на-карам шикхайа нйасет
        </p>

        <p>
            После этого надо повторить шестисложную мантру [ом вишнаве намах]. Слог ом нужно поместить на сердце, ви — на макушку, ша — между бровей, на — на шикху (пучок волос на затылке). <br>
            <b> ("Шримад-Бхагаватам" 6.8)</b>
        </p>

        <p>Выдержка из "Панчаратра-прадипы":</p>

        <p>
            ПУЧОК ВОЛОС (ШИКХА)

        </p>
        <p>Согласно канонам ведической культуры, когда человек проходит церемонию чуда-карана-самскара (церемония обрезания волос) и упанайана (ведическая инициация), ему следует обрить свою голову, оставив при этом пучок волос, называемый шикхой. Для проведения любого вида йагйи необходимо иметь шикху. Таким образом, в рамках индийской традиции все брахманы, вайшнавы имеют шикху.</p>

        <p>
            Хотя, похоже, и не существует наставлений шастр касательно размера шикхи, Гаудийа Вайшнавы традиционно имеют таковые размером с копытце теленка, примерно 1,5 дюймов (5-6* см) в диаметре. Шрила Прабхупада упоминал об этом в разговоре с некоторыми из своих учеников во время пребывания на Гавайях: "Шикха Гаудия Вайшнавов – в диаметре полтора дюйма, – не больше. Более крупная шикха означает принадлежность к другой сампрадайе…она должна быть при этом завязана" <br>
            <b> (6 мая, 1972 год, Гавайи; Шрила Прабхупада Лиламрита)</b>
        </p>

        <p>
            Шикха может быть любой длины, но ее при этом необходимо туго завязывать в узел и развязывать только лишь при принятии омовения**, очищении или нанесении на нее масел. Также необходимо держать шикху развязанной при посещении похорон, во время траура, когда вы отправляетесь спать. Так как не завязанная шикха является признаком смерти в семье, неблагоприятно выполнять свои ежедневные обязанности, имея при этом шикху развязанной. Также сказано, что если шикха у человека не завязана, тело, в результате этого, может ослабеть. <br>
            В то время, когда вы завязываете шикху после принятия омовения, воспевайте Харе Кришна маха-мантру, или, если вы имеете вторую инициацию, мысленно повторяйте Брахма-гайатри (первая строка Гайатри). Шикху не следует заплетать в косу (традиционно только женщины заплетают волосы), как и не следует отращивать ее слишком длинной или держать растрепанной.
        </p>

        <p>Вероятно, в перевод дюймов в сантиметры закралась ошибка. Для того чтобы 1,5 дюйма соответствовали 5-6 см, 1 дюйм должен быть равен 3,3 – 4 см, что практически исключено, поскольку доминирующим стандартом дюйма в мире давно является английский дюйм, соответствующий 2,54 см. Таким образом, диаметр шикхи 1,5 дюйма соответствует 3,81 см.</p>

        <p>** Хари-бхакти-виласа отмечает, что представители высших сословий завязывают шикху перед заключительным этапом принятия омовения. Это, в частности, применимо при принятии омовения в водоемах, таких как река или озеро. В этом случае не завязать шикху перед принятием омовения считается признаком принадлежности к низшему сословию, признаком неуважительного отношения к священному месту омовения. Вы можете завязать шикху перед омовением самым простым способом, перевязав ее более тщательно уже после полного принятия омовения.</p>

        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">Воспоминания ученицы Шрилы Прабхупады Е.М. Говинды даси</h2>
        <hr align="center" width="120px" color="#000" size="2">
        <p>Однажды в Нью-Джерси Шрила Прабхупада позвал меня в свою комнату и спросил, стираю ли я одежду в горячей воде с мылом. Он сказал, что обычно много мыло не требуется, но поскольку он принимает масляные массажи, необходимо стирать его одежду в очень мыльной и горячей воде, чтобы очищать ее должным образом. Он говорил не требовательно или взыскательно, а очень вежливо, с добротой и любовью. Затем он спросил, есть ли у меня какая-то другая одежда. Поскольку я была художницей, я носила джинсы. Сари в то время еще не были введены в обиход ИСККОН. Шрила Прабхупада сказал: "Мне не нравятся эти западные штаны, которые выставляют напоказ все части тела. Женщинам лучше носить длинные платья или сари, как это делают в Индии". Я кивнула и решила узнать что-нибудь насчет сари, потому что кроме джинсов у меня ничего не было, и, конечно, впоследствии мы всегда носили сари и длинные юбки вместо джинсов. Спасибо Вам, Шрила Прабхупада, за то, что учили нас, как одеваться, есть и даже как чистить зубы. Вы – совершенный отец, и даже сейчас я постоянно вспоминаю Ваши наставления во всех своих повседневных делах. В другой раз Вы сказали про мою короткую стрижку, когда мои волосы были подрезаны над ушами: "Мне не нравится эта стрижка. Лучше носи волосы длинными, собранными сзади в хвост, как у Джадурани". Поэтому с того самого дня я отрастила волосы, как Вы и просили. В другой раз Вы предложили мне завязывать волосы узлом, чтобы поймать в этот узел Кришну. Вы объяснили, что брахмачари завязывают шикху узлом, и в Индии женщины также завязывают волосы узлом, и в это время думают о том, чтобы поймать Кришну в этот узел. В этом заключается смысл узла шикхи и традиции женщин завязывать волосы узлом. Спасибо Вам, Шрила Прабхупада, что Вы такой совершенный отец. Вы учили нас, как мы должны выглядеть, как одеваться и как жить. Вы – наш вечный отец. Спасибо Вам.</p>

        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">Мужчинам – ученикам Шрилы Прабхупады отращивать <br> длинные волосы недопустимо</h2>
        <hr align="center" width="120px" color="#000" size="2">

        <p>
            Прабхупада: Нет-нет. Вы уже отказались. Мои ученики не отращивают такие длинные волосы. <br>
            Кану Прия: Есть много Ваших учеников, которые делают это. <br>
            Прабхупада: Нет. Я не принимаю этого. Оставляйте только этот круг, небольшой. Но те, кто отращивает длинные волосы, они отвергаются как мои ученики. <br>
            Кану Прия: Хорошо. Это проясняет ситуацию. <br>
            Прабхупада: Да. <br>
            Кану Прия: Это то, что мы хотим узнать. <br>
            Прабхупада: Да. <br>
            Кану Прия: Потому что это однозначное утверждение. <br>
            Прабхупада: Нет. Это, вы это можете [уяснить], что всякий, кто отращивает волосы и не следует правилам и ограничениям, их вторая инициация отменяется. <br>
            Кану Прия: Что если у них есть волосы, но они следуют правилам и запретам. <br>
            Прабхупада: Тогда пусть они следуют. Это хорошая жизнь. Но внешний вид должен соответствовать вайшнаву. <br>
            Кану Прия: Чтобы получить вторую инициацию. <br>
            Джамадагнея: Это означает бритую голову? <br>
            Прабхупада: Чайтанья Махапрабху, когда Его ученики приходили без тилаки, Он отказывался смотреть на их лицо. Он отказывался смотреть на их лицо. Он говорил, что это крематорий. <br>
            <...> <br>
                Кану Прия: Вы никогда не говорили мне об этом на Гавайях. <br>
                Прабхупада: Теперь говорю, я повторяю: всякий, кто отращивает длинные волосы, больше не мой ученик. <br>
                Кану Прия: Понятно. <br>
                Прабхупада: Это первое условие. <br>
                <b> (Комнатная беседа, 26.06.1975, Лос-Анджелес)</b>
        </p>

        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">Голову следует полностью брить по меньшей мере один раз в месяц</h2>
        <hr align="center" width="120px" color="#000" size="2">
        <p>
            "Сейчас за нашу практическую сторону жизни мы известны по всему миру как люди с бритыми головами. Разве не так? Теперь мы отращиваем волосы. Мы забываем бриться, потому что есть небольшая снисходительность. Немедленно вползают отклонения. Нас должны знать как людей с бритой головой, а не с пышной шевелюрой. Это дефект. По меньшей мере, раз в месяц ваша голова должна быть гладко выбрита. В период яркой луны, в день пурнимы [полнолуния], четыре дня после экадаши, один раз в месяц в период яркой луны вы должны брить голову. Вы взрослые, и нежелательно, чтобы в таком возрасте вас отчитывали. Это нежелательно. И это трудно, потому что когда ученик или сын становится взрослым, если его ругать, он ломается. Поэтому не доводите до этого... нам следует помнить: "Таковы наши правила и запреты. Мы обязаны соблюдать". Поэтому Чанакья Пандит дает совет: прапте ту содаше варше путрам митра-вад ачарет: "Когда ученику или сыну исполняется 16 лет, с ним следует обращаться как с другом". Потому что если вы отругаете его, когда он стал взрослым, он сломается. Это тоже другой риск. Поэтому наша просьба... Вместо того чтобы ругать я прошу вас со сложенными ладонями: не становитесь снова хиппи, отращивая волосы. Гладко брейте голову по крайней мере один раз в месяц. Такова моя просьба".
            <b> (Лекция Шрилы Прабхупады по "Шримад-Бхагаватам" 5.6.3, Вриндавана, 25.11.1976 г.)</b>
        </p>


        <p>Если есть необходимость носить волосы, у преданного должна быть короткая стрижка идеального джентльмена.</p>

        <p>
            Сварупа Дамодара: В костюмах. <br>
            Прабхупада: В костюме, да. Сначала подобающе оденьтесь, затем выступайте. (смех) Но тилака должна быть. Одевайтесь как современные джентльмены, но тилака должна быть обязательно. Это наш знак. <br>
            Тамала Кришна: Если у него будет короткая стрижка, это нормально? Немного волос. <br>
            Прабхупада: Не думаю, что волосы необходимы. Сейчас многие джентльмены ходят с бритой головой. <br>
            Тамала Кришна: С бритой головой. <br>
            Прабхупада: да. Многие джентльмены. Я видел много русских ученых и политиков, у них бритые головы. <br>
            Сварупа Дамодара: В Индии это нормально, но на Западе, особенно в Соединенных Штатах... <br>
            Прабхупада: Тогда пусть у тебя будут волосы. У меня нет возражений. Это не должно превращаться в препятствие. То, что ты... Но против тилаки тоже возражают? <br>
            Сварупа Дамодара: О, нет. Мы всегда можем ходить с тилакой. <br>
            Прабхупада: Это хорошо. Тогда всё в порядке. Ты принадлежишь к Харе Кришна. Тилаку следует носить. От этого нельзя... <br>
            Сварупа Дамодара: Я много раз представлял свой тезис с тилакой, тоже вот так, но когда давал лекции, особенно среди ученых, иногда если мы приходим с бритой головой, они порой считают это очень странным. Мы можем делать это, когда... <br>
            Прабхупада: Нет, нет, нет. Не беспокойте их, чтобы они не думали: "Это странные люди". Нет, мы не хотим этого. Но у нас должна быть своя позиция. Тилака – наша позиция. Это ограничение Чайтаньи Махапрабху. Не смотреть ни на одно лицо, если на нем нет тилаки. Он обычно говорил, что это всё равно что крематорий. Да, если без тилаки. Пасанта мукха (?). Тилака должна быть обязательно. А что касается одежды, можете одеваться в соответствии со вкусом современных людей. <br>
            <b> (Комнатная беседа, 31.03.1977, Бомбей)</b>
        </p>

        <p>
            "6. Постановили: От всех преданных ожидается, что они будут брить голову один раз в месяц. Если есть необходимость носить волосы, они не должны быть длиннее того, что может вырасти за один месяц".
            <b> (Резолюции GBC, 3 марта 1977 г.)</b>
        </p>

        <p>P.S. Судя по имеющимся свидетельствам, даже в недавнем прошлом шикха и похожие стили были весьма распространенным явлением в мире: чуб украинских казаков (оселедец), похожие чубы у американских индейцев, японских самураев, жителей азиатско-тихоокеанского региона и т.д. (примеры: <a href="http://en.wikipedia.org/wiki/Sikha#Gallery">http://en.wikipedia.org/wiki/Sikha#Gallery</a>).</p>

        <p>Составитель статьи: Павака дас</p>
    </div>
</div>