<?php
// подключаем файл back
include $_SERVER['DOCUMENT_ROOT'] . "/articles/articles/for_all_articles.php";
?>
<div class="container article__container">
    <div class="line-height28 font-size19">
        <h1>Шримати Туласи Деви</h1>


        <div style="font-style: italic;">
            <img style="float: left; width:350px; margin-right:20px;" src="/media/img/articles/shrimati-tulasi-devi1.jpg" alt="картинка">
            <p style="margin-top: 0;"> <b>В данной статье будет рассказано о Туласи Деви, а также собраны высказывания из книг, писем и бесед со Шрилой Прабхупадой, основателем и ачарьей ИСККОН.</b></p>

            <p>Туласи почитается, как священное растение в ряде традиций индуизма в частности в вайшнавизме, где туласи поклоняются как воплощению Шримати Радхарани принявшей форму растения. Листья туласи ежедневно используются в обрядовой практике. Из веток туласи вытачивают бусы (кантхимала), которые являются священным атрибутом вайшнавов, и чётки (джапа-мала). В переводе с санскрита слово «туласи» означает «несравненная». Существует два вида туласи — тёмный, называемый Шьяма-туласи, или Кришна-туласи и светлый Рама-туласи.</p>

        </div>
        <h2 style="font-size: 24px;">История явления Шримати Туласи Деви</h2>
        <p>
            Согласно пуранической легенде, Туласи была одной из пастушек-гопи в вечной обители Кришны — локе Голоке. Она была близкой подругой Радхи — вечной возлюбленной Кришны и самой главной из гопи. Однажды Радха обнаружила, что Туласи без её разрешения играет с Кришной. Радха очень рассердилась и прокляла Туласи принять рождение на земле в человеческом теле. Однако, за всеми этими событиями стоял план Кришны, который заключался в том, чтобы принести благо обитателям материального мира, в том числе и людям на Земле. Услышав это проклятие, Туласи настолько испугалась, что приняла прибежище у Кришны. Кришна утешил её и попросил её не беспокоиться. Он пообещал ей, что если она примет человеческое тело и будет совершать аскезы, она вновь обретёт его. После этого Туласи родилась на земле как дочь царя Дхармараджи и его жены Мадхавати. Поскольку никто не мог сравниться с ней по красоте и качествам, она была названа «Туласи», что в переводе с санскрита означает «несравненная». Туласи отправилась в лес, и подвергла себя суровым аскезам, которые удовлетворили творца этой вселенной Брахму, пожелавшему даровать ей любые благословения.

        </p>
        <p>Туласи рассказала Брахме, что она была гопи на Голоке, и что она была проклята Радхой родиться в человеческом теле. Она также сказала ему, что когда она приняла прибежище Кришны, он уверил её в том, что совершая аскезы она сможет получить его назад. Узнав историю Туласи, Брахма даровал ей благословение, согласно которому она должна была выйти замуж за Кришну в одной из его ипостасей. Брахма рассказал Туласи о том, что Радха также прокляла одного из мальчиков-пастушков из Голоки по имени Судама, который принял рождение как демон Шанкхасура. Так как когда Туласи была на Голоке, Судама нравился ей, Брахма предложил ей выйти за него замуж. Брахма пообещал ей, что позже она должна получить благословение Нараяны и достичь освобождения. Брахма предсказал, что она станет величайшим из всех растений и самой дорогой преданной Нараяны, и что благодаря своей чистоте она освободит весь мир. Брахма также сказал, что ни одно поклонение без неё не будет считаться законченным. Затем Брахма дал Туласи особую «Радха-мантру», состоящую из 16 слогов и благословил её в том, что она станет так же удачлива, как сама Радха. Следуя указанию Брахмы, Туласи вышла замуж за демона Шанкхасуру.</p>

        <p>Шанкхасура обладал непревзойдённой силой, с помощью которой он завоевал райские планеты и сверг девов с небес. Обрёл он эту силу благодаря полученному благословению, которое заключалось в том, что пока его жена Туласи будет беззаветно верна ему, никто не сможет убить его. Обеспокоенные девы пришли на аудиенцию к Брахме и спросили у него совета о том, как они могут одолеть Шанкхасуру. Не зная как помочь им, Брахма отправился за помощью к Шиве, и Шива в свою очередь пошёл к Вишну на Вайкунтху. Вишну успокоил Шиву и пообещал исполнить желание Туласи получить его себе в мужья и сделать так, что Шанкхасура потеряет основанную на её верности мистическую силу. Вишну объявил, что для этого он примет обличье Шанкхасуры и когда Туласи, сама того не ведая, станет неверной своему мужу, девы получат возможность убить могущественного демона.</p>

        <p>Следуя своему обещанию, Нараяна принял форму Шанкхасуры и таким образом выполнил желание Туласи. Когда девы смогли убить демона Шанкхасуру, Туласи осознала, что кто-то другой, должно быть, пришёл к ней в облике её мужа и вступил с ней в связь. Осознав, что это, вероятно, был сам Нараяна, она прокляла его стать камнем. Однако, Нараяна в ответ благословил её, сказав, что Туласи, оставив своё нынешнее тело, станет ему такой же дорогой, как Лакшми. Тело Туласи превратится в реку Гандаки, а волосы — в кустарник туласи. Именно поэтому считается, что Нараяна обитает в реке Гандаки в форме камней, которые принимаются как его воплощения и называются «Шалаграма-шилами». Таким образом, Нараяна вечно связан с Туласи как в её форме реки Гандхаки, так и в её облике священного растения туласи. Демон Шанкхасура (который был на самом деле мальчиком-пастушком Судамой) стал раковиной Шанкхой, — одним из основных атрибутов Нараяны, всегда находящимся у него в руке. Считается, что без туласи поклонение Нараяне не может быть полным.</p>

        <h2 style="font-size: 32px;">Ритуал</h2>
        <p>Верующие люди уверены, что несчастья никогда не приходят в дом, в котором живет Туласи, а благодаря ее присутствию это место становится более чистым, чем все святые места. Горшочек, в котором растет Туласи, украшают юбочкой из красивой расшитой ткани. Также считается благоприятным поливать землю у основания Туласи, брать немного этой земли и касаться ею своего лба, если сделать так, человек обретает результат стодневного поклонения Богу.</p>
        <img style="float: left; width:350px; margin-right:20px;" src="/media/img/articles/shrimati-tulasi-devi2.jpg" alt="картинка">
        <p style="margin-top: 0;">Также листочками Туласи украшают стопы божеств в храмах. Из листьев и цветов растения плетут большие гирлянды, которыми украшают божеств, а потом эти гирлянды разделяются на части и раздаются прихожанам. Срывать листочки с Туласи нужно очень осторожно. В «Вишну-смрити» сказано: «Если во время сбора листьев Туласи кто-то ломает ветви, Господь чувствует боль в своем сердце. Согласно «Гандхарва-тантре», идеальными местами для медитации и поклонения являются заросли туласи. Вайшнавы (последователи Вишну или Кришны) особо почитают листья туласи, которые являются неотъемлемой частью подношений найведья — их кладут на пищу, приготовленную для Бога, а также к стопам мурти Вишну или Кришны. Говорится, что Кришна, или Вишну, не принимают предложенную им пищу, если в неё не был добавлен листочек туласи (в том случае, если есть возможность достать листья туласи).</p>
        <img style="float: left; width:350px; margin-right:20px;" src="/media/img/articles/shrimati-tulasi-devi3.jpg" alt="картинка">
        <p style="margin-top: 0;">Поклонение туласи в вайшнавизме — это настолько могущественный процесс, что просто поливая её или обходя вокруг неё, человек избавляется от самых тяжких грехов. Туласи поклоняются и в форме мурти (божества) — она изображается как девушка-пастушка в нарядных одеждах.</p>
        <h2 style="font-size: 32px;">Аромат Туласи</h2>
        <p>Туласи — съедобное растение. В ботанике его называют Базиликом священным. Листики Туласи имеют кисленький вкус. Зная о лечебных свойствах растения (потогонное, жаропонижающее, укрепляющее нервы, противоспазматическое, антибактериальное средство), его используют многие индийские (и не только) фармацевтические компании. <b>Однако верующие индийцы считают это оскорблением, они никогда не будут покупать такие лекарства.</b></p>
        <img style="float: left; width:350px; margin-right:20px;" src="/media/img/articles/shrimati-tulasi-devi4.jpg" alt="картинка">
        <p>При этом листья Туласи все же можно есть. Их обязательно кладут на пищу, которую предлагают Богу на алтаре. В писаниях говорится, что без этого он не примет даже крошки подношения. Потом вместе с предложенной пищей листья Туласи можно есть. В «Сканда-пуране» говорится, что, съев лист Туласи, человек становится безупречно чистым: «Даже грешник, лишенный духовной любви, может войти в обитель Господа, если просто съест предложенный Господу лист Туласи». Однако если кто-то съест не предложенный лист, то это равносильно греху убийства брахмана или половой связи с собственной матерью.</p>
        <img style="float: left; width:350px; margin-right:20px;" src="/media/img/articles/shrimati-tulasi-devi5.jpg" alt="картинка">
        <p>Когда деревце Туласи высыхает и умирает, из его ветвей и ствола вырезают бусины для четок (джапа-малы), на которых повторяют мантры. В шастрах говорится, что повторение имен Господа на четках из Туласи быстро дает освобождение от материального рабства. Также из Туласи делают бусы (кантхималы), которые носят на шее. Они защищают человека от дурных снов, происшествий, нападений с оружием. Но для того, чтобы эти бусы производили такой эффект, их обязательно нужно предложить божествам.</p>
        <h2 style="font-size: 24px;">Поклонение</h2>
        <img style="float: left; width:350px; margin-right:20px;" src="/media/img/articles/shrimati-tulasi-devi6.jpg" alt="картинка">
        <p> Происходит это так. Два небольших куста Туласи (для женской и мужской половин) вносят в горшках в алтарную залу и устанавливают на небольшие столики. Затем кто-то из прихожан проводит службу: деревцу предлагается огонь (зажженные ватные фитильки в топленом масле), благовония и цветы. Туласи украшается гирляндами из свежих цветов, обычно это бархатцы. В это время все остальные собравшиеся предлагают земной поклон Туласи и читают ее пранама-мантру (короткий стих, в котором восхваляются ее качества). Затем все поют мелодичные молитвы на бенгали под стук барабанов (мриданг) и звон медных тарелочек (каратал). После прихожане по очереди касаются правой ладонью огня, который был предложен Туласи, и своего лба, а также вдыхают аромат предложенных ей цветов. Затем все обходят минимум три раза вокруг Туласи: считается, что если делать так ежедневно, человек избавляется от всех грехов и оскорблений.</p>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">Шри Туласи Пранама мантра</h2>
        <hr align="center" width="120px" color="#000" size="2">
        <div class=" italic">

            <p><b>вр̣нда̄йаи туласӣ-девйаӣ прийа̄йаи кеш́авасйа ча<br>
                    кр̣шн̣а-бхакти-праде деви сатйаватйаи намо намах</b></p>
            <p>вр̣нда̄йаи – перед Вр̣ндой; туласӣ-девйаи – перед Туласӣ-девӣ; прийа̄йаи – которая дорога; кеш́авасйа – Господу Кешаве; ча – и; кр̣шн̣а-бхакти – преданное служение Господу Кр̣шн̣е; праде – которая дарует; деви – о богиня; сатйа-ватйаи – Сатйаватӣ; намах̣ намах̣ – повторяющиеся поклоны.</p>

            <p>Вновь и вновь я склоняюсь перед Вр̣ндой, Ш́рӣматӣ Туласӣ-девӣ, которая очень дорога Господу Кеш́аве. О богиня, Вы всем даруете преданное служение Господу Кр̣шн̣е и обладаете высочайшей истиной.</p>
        </div>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">Туласи киртан</h2>
        <hr align="center" width="120px" color="#000" size="2">
        <div class=" italic">
            <p>
                <b>
                    намо намах туласи! кришна-прейаси <br>
                    радха-кришна-сева пабо эи абхилаши <br>
                </b>
                О Туласи, возлюбленная Кришны, желая обрести служение Шри Шри Радхе-Кришне, я вновь и вновь склоняюсь пред тобой.
            </p>

            <p>
                <b>
                    дже томара шарана лой, тара ванчха пурна хой <br>
                    крипа кори’ коро таре бриндавана-баси <br>
                </b>
                Ты исполняешь все желания тех, кто избрал тебя своим прибежищем. Проливая на них свою милость, ты делаешь их жителем Вриндаваны.
            </p>

            <p>
                <b>
                    мор эи абхилаш, билас кундже дио вас <br>
                    найане херибо сада джугала-рупа-раши <br>
                </b>
                Позволь же и мне поселиться в рощах наслаждения Вриндавана-дхамы, и тогда я смогу постоянно созерцать прекрасные игры Радхи и Кришны.
            </p>

            <p>
                <b>
                    эи ниведана дхаро, сакхир анугата коро <br>
                    сева-адхикара дийе коро ниджа даси <br>
                </b>
                Молю тебя: сделай меня последовательницей пастушек Враджа. Даруй мне привилегию преданно служить Господу и сделай меня своей служанкой.
            </p>

            <p>
                <b>
                    дина кришна-дасе кой, эи джена мора хой <br>
                    шри-радха-говинда-преме сада джена бхаси <br>
                </b>
                Я, падшая служанка Кришны, молю даровать мне возможность вечно плавать в океане любви Шри Радхи и Говинды.
            </p>
        </div>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">Шри Туласи прадакшина мантра</h2>
        <hr align="center" width="120px" color="#000" size="2">
        <p style="font-style: italic;">
            <b>
                йа̄ни ка̄ни ча па̄па̄ни брахма-хатйа̄дика̄ни ча <br>
                та̄ни та̄ни пран̣ аш́ йанти прадакшин̣ ах̣ паде паде <br>
            </b>
            Тот, кто обходит вокруг Ш́рӣматӣ Туласӣ-девӣ, шаг за шагом разрушает любые грехи, какие только можно совершить, – даже такой грех, как убийство бра̄хман̣а.
        </p>
        <h2 style="font-size: 32px; margin-bottom: 10px;">Как проводить Туласи Пуджу (видео)</h2>
        <iframe src="https://vk.com/video_ext.php?oid=-175416942&id=456239149&hash=6500d2e1c4405ce4" width="690" height="360" frameborder="0" allowfullscreen></iframe>
        <p style="font-size: 14px; margin-top: 0px; text-align:center;"><b> Туласи Пуджа</b></p>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">ТУЛАСИ ПУДЖА конспект</h2>
        <hr align="center" width="120px" color="#000" size="2">

        <p>
            <b> 1)</b> Перед началом пуджи убедились, что на подносе все есть: <br>
            1- панча-патра – патра, из которой мы окропляем руки и предметы, которыми мы поклоняемся. 2- колокольчик. 3 - свеча (светильник на топленом масле).
            4 - благовоние. 5 - светильник на топленом масле. 6 - маленькая тарелочка с цветами. 7 - отдельная чашечка, из которой мы будем поливать Туласи дэви.
        </p>

        <p>
            <b>2) </b>В поклоне Туласи Махарани:Читаем мантру Туласи три раза: <br>
            <b style="font-style: italic;">
                вр̣нда̄йаи туласӣ-девйаӣ прийа̄йаи кеш́авасйа ча <br>
                кр̣шн̣а-бхакти-праде деви сатйаватйаи намо намах <br>
            </b>
            \'\'Вновь и вновь я склоняюсь перед Вр̣ндой, Ш́рӣматӣ Туласӣ-девӣ, которая очень дорога Господу Кеш́аве. О богиня, Вы всем даруете преданное служение Господу Кр̣шн̣е и обладаете высочайшей истиной".
        </p>

        <p>
            Читаем пранам-мантру Шрилы Прабхупады: <br>
            <b style="font-style: italic;">
                Нама ом Вишну-падая Кришна-прештхая бху-тале <br>
                Шримате Бхактиведанта- свамин ити намине <br>
            </b>
            «Я выражаю свое почтение Шри Шримад А.Ч. Бхактиведанте Свами Прабхупаде,
            который очень дорог Господу Кришне, ибо нашел прибежище у Его лотосных стоп».
        </p>

        <p><b>3)</b> Зажигаем свечу. И не гасим ее до конца пуджи. От нее мы будем зажигать благовоние и фитилек.</p>

        <p><b>4)</b> Делаем ачаман: Берем ложечку в правую руку - окропляем левую ладонь. Берем ложечку в левую ладонь - капаем несколько капель на правую ладонь, смотрим на нее и говорим - <b>Ом Кешавая намаха </b>– и выпиваем ее через ложбинку в основании ладони. Далее, мы капаем еще раз, говорим: - <b>Ом Нараяна намаха</b> – выпиваем, Капаем в третий раз, говорим: - <b>Ом Мадхавайа намаха</b>- выпиваем. Капаем еще раз, говорим: - <b>Ом Говиндайа намаха</b> – и стряхиваем воду. Капаем уже на левую ладонь, говорим: - <b>Ом Вишнавэ намаха</b> – и стряхиваем воду.</p>

        <p><b>5)</b> Рядом с Туласи ставим изображение <b>истинного</b> Духовного учителя — Шрилы Прабхупады. Мы позиционируем себя как слуга слуги – даса даса анудаса. Мы являемся лишь инструментом в руках нашего Духовного учителя. И все, что мы будем предлагать – мы будем предлагать не сами, а именно через него.</p>

        <p><b>6)</b> Колокольчик. Берем из парча-татры ложечку воды, левой рукой берем колокольчик, Окропляем его и начинаем звонить. Это – начало нашей пуджи. Нужно звонить, пока мы не окончим Туласи-пуджу.</p>

        <p>
            <b> 7) </b>Поджигаем палочку благовония. Огнем с благовония поджигаем фитиль светильника с топленым маслом, и после сбиваем пламя благовония. Капаем каплю на правую ладонь, стряхиваем, потом окропляем благовоние и начинаем предлагать. Если у нас сложности с санскритом, мы можем сказать:
            <b> - Вот, дорогая Туласи, я хочу предложить тебе благовоние!</b> <br>
            На санскрите: - <b>Эша дхупаха ом Туласйаи намах!</b> И предлагаем благовоние Туласи : круговым движением от стоп Туласи – до верхушки кроны, по часовой стрелке, 7 раз. После чего можно предложить благовоние Духовному учителю, 3 раза, произнося: - <b>Ом Гураве намах!</b> И если присутствуют преданные, в их сторону 1 раз предлагаем: -<b>Ом вайшнавебхйо намах!</b>
        </p>

        <p>
            <b>8)</b> Лампадка с фитильком. Окропляем руку, окропляем саму лампадку и начинаем предлагать. Показываем лампадку изображению Шрилы Прабхупады.
            Говорим: - <b>Эша дипаха ом туласьйаи намах!</b> Или сказать по-русски: «Вот лампада, Туласи!» или «Я хочу предложить тебе лампаду!»
            4 раза предлагаем стопам Туласи, или корням; 2 раза предлагаем животу, стволу Туласи; 3 круга – лицу, кроне Туласи; 7 раз, опять же с нижней точки, предлагаем всей Туласи дэви. Потом предлагаем огонь изображению Духовного учителя: - <b>Ом Гураве намах!</b> - 3 раза. Потом - преданным, если они есть: - <b>Ом вайшнавебхйо намах!</b> – 1 раз.
        </p>

        <p>Потом отдаем лампадку преданным, которые будут подносить руку к лампаде, а затем касаться этой рукой своего лба – почитать этот огонь. Или просто поставьте лампадку на столик.</p>

        <p>
            <b>9)</b> Цветочки. Как минимум один: - <b>Идам пушпам</b> <br>
            Больше одного цветочка: - <b>Этани пушпани.</b>
        </p>

        <p>
            Окропляем ладонь, окропляем цветочки, показываем изображению Шрилы Прабхупады, называем эту пачару: - <b>Этани пушпани (идам пушпам) ом Туласйаи намаха!</b> И семью круговыми движениями предлагаем Туласи.
            И если у нас много цветочков, один кладем к стопам Туласи, остальные предлагаем изображению Духовного учителя:-<b> Ом Гураве намаха – 3 раза</b>, и вайшнавам:- <b>Ом вайшнавебхйо намаха!</b> – и отдаем цветочки вайшнавам, (кто-то подходит в этот момент и забирает, так же как лампадку ранее) - для предложения преданным. Если никто не подошел не взял - ставим на стол.
        </p>

        <p>Пуджа закончена. Гасим свечу (не задуваем, а быстрым движением руки). Ставим колокольчик.</p>

        <p><b>10)</b> Поливаем Туласи. Теперь мы, как пуджари, можем полить Туласи. Ложечкой из стаканчика для полива Туласи берем воду и у основании Туласи капаем несколько капель. Это у нас не как полив сейчас идет, а как служение Махарани. И если мы наносим землю от основания Туласи на свою голову, то это поклонение засчитывается как стодневное поклонение.</p>

        <p><b>11)</b> Поклон и молитва. Кланяемся Туласи с мантрой, которую в начале ей читали в п.2.</p>

        <p><b>12)</b> Преданные обходят Туласи дэви по часовой стрелке с прадакшина-мантрой:</p>

        <p>
            <b>
                йа̄ни ка̄ни ча па̄па̄ни брахма-хатйа̄дика̄ни ча <br>
                та̄ни та̄ни пран̣ аш́ йанти прадакшин̣ ах̣ паде паде <br>
            </b>
            Тот, кто обходит вокруг Ш́рӣматӣ Туласӣ-девӣ, шаг за шагом разрушает любые грехи, какие только можно совершить, – даже такой грех, как убийство бра̄хман̣а.
        </p>

        <p><b>13)</b> И поливают ее. Кто-то один стоит с панча-татрой и капает воду им на руки. А они с очищенной рукой берут ложечку с водой для Туласи и капают несколько капельей на землю. Туласи любит почву более сухую, чем более влажную, поэтому этот полив следует делать чисто символически.</p>
        <h2 style="font-size: 32px;">Молитва Туласи Деви (Туласи Става)</h2>
        <p>
            В дом, в котором есть Туласи Става, никогда, даже случайно,
            не приходит беда, а Богиня Удачи всегда радостно пребывает в нем.
            <b> (Шри Туласи Става из Шристиканды)</b>

        </p>
        <p>
            Брахман сказал: "Шрила Вйасадева, мы узнали от тебя о славе листьев и цветов Туласи Деви. Теперь хотелось бы услышать Туласи Ставу (молитву)."

        </p>
        <p>Шрила Вйасадева ответил: "Однажды ученик Шатананды Муни подошел к нему со сложенными руками и спросил о Туласи Ставе."</p>

        <p>Ученик: "О высочайший из преданных Господа Кришны, расскажи нам, пожалуйста, Туласи Ставу, которую ты услышал из уст Господа Брахмы."</p>

        <p>
            Шатананд ответил: "Человек радует Господа Кришну и разрушает последствия всех грехов, просто вспоминая имя Туласи Деви. Кто просто видит Туласи Деви, тот получает результат раздачи в милостыню миллионов коров, а если он поклоняется и молится Туласи Деви, то такой человек совершает лучшее из
            поклонений в Кали-йугу. Даже если слуги Йамараджа рассердятся на человека, который ради удовольствия Господа Кришны посадил в Кали-йугу дерево Туласи, они ничего не смогут сделать с ним: ему можно не бояться даже олицетворенной смерти. Для того, кто повторяет эту мантру, собирая листья Туласи, а затем предлагая их Лотосным Стопам Господа Кришны, результат такого подношения возрастает в миллионы раз. "
        </p>

        <p>Благоприятно распечатать Туласи Ставу и хранить ее дома.</p>
        <div style="font-style: italic;">
            <p>
                1. <b>
                    мунайах сидха-гандхарвах, патале нагарат свайам, <br>
                    прабхавам тава девеши, гайанти сура-саттама <br>
                </b>
                О богиня, муни, сиддхи, гандхарвы, цари нагов с Паталы и полубоги воспевают твою славу.
            </p>
            <p>
                2.
                <b>
                    на те прабхавам джананти, деватах кешавадрите, <br>
                    гунанам париманануту, калпакотиша-тайрапи <br>
                </b>
                Хотя они перечислили многие миллионы твоих добродетелей, полубоги, за исключением Господа Кешавы, не понимают твоего могущества и славы в полном их проявлении.
            </p>

            <p>
                3.
                <b>
                    кришна-анандат самудбхнута, кширода-матханодйаме <br>
                    уттаманге пура йена, туласи-вишну на дхрита <br>
                </b>
                Рожденная по благословению Господа Кришны в то время, когда Он пахтал молочный океан, Туласи была принесена Господом Вишну на Своей голове.
            </p>

            <p>
                4.
                <b>
                    прапйайтани твайа деви, вишно-рангани сарвашах <br>
                    павитрата твайа прапта, туласимтвам намамйахам <br>
                </b>
                О Туласи, я предлагаю свои поклоны тебе. Покоясь на членах Господа ты очищаешь каждого и всех.
            </p>

            <p>
                5.
                <b>
                    тваданга-самбхавайх патрай, пуджа-йами йатха харим, <br>
                    татха курушва ме вигхна, йато йами пара гатим <br>
                </b>
                Так как я поклоняюсь Господу, используя твои листочки, пожалуйста, устрани препятствия с моего пути. Я принимаю прибежище у тебя.
            </p>

            <p>
                6.
                <b>
                    ропита гомати-тире, свайам-кришнена палита, <br>
                    джагаддхитайа туласи, гопинам хита-хетаве <br>
                </b>
                Дабы привнести в этот мир возвышенное и облагодетельствовать гопи, Господь Кришна взрастил тебя на берегу реки Гомати.
            </p>

            <p>
                7.
                <b>
                    вриндаване вичхарата, севита вишнуна свайам, <br>
                    гокуласйа вивриддхйартх, камшасйа нидханайа ча <br>
                </b>
                Дабы принести в Гокулу богатства и обрести способность убить камсу, Господь Вишну служил тебе во Вриндаване.
            </p>

            <p>
                8.
                <b>
                    вашиштха вачханат пурвам, рамен сарайу-тате <br>
                    ракшасанам вардхартхайа, ропита-твам джагат-прийе <br>
                </b>
                О ты, кто так дорога всем мирам, дабы обрести способность убить ракшасов по приказу Васиштхи, Господь Рама взрастил тебя на берегу реки Сарайу. Ведь это равнозначно совершению великих аскез. Тебе, о Туласи, я предлагаю свои почтительные поклоны.
            </p>

            <p>
                9.
                <b>
                    ропита-тапасо вридхйай, туласи-твам намамйахам <br>
                    вийоге рагхавендра-сйа, дхйатва твам джанак атмаджа, <br>
                </b>
                Когда, находясь в роще деревьев ашока, Сита-деви была разлучена с Господом Рамой, она медитировала на тебя, и по этой причине обрела общение со своим возлюбленным.
            </p>

            <p>
                10.
                <b>
                    ашокавана-мадхйе ту, прийена саха-сангата <br>
                    шанкарартха пура деви, парватйа твам хималайе, <br>
                    ропита севита сиддхйай, туласи твам-намамйахам <br>
                </b>
                Дабы достичь Господа Шиву, Парвати взрастила тебя, о богиня, в Гималаях. Тебе, о Туласи, я предлагаю свои почтительные поклоны.
            </p>

            <p>
                11.
                <b>
                    дхармаранйе гайайам ча, севита питрибхих свайам, <br>
                    севита туласи пунйа, атмано хита-мичхата <br>
                </b>
                Тебе прислуживают питы в лесу Дхармаранйа в Гайе. Тебе, о священная Туласи, служат те, кто желают обрести возвышенное положение.
            </p>

            <p>
                12.
                <b>
                    ропита ромачхандрен севита лакшманема чха <br>
                    ситайа палита бхактйа, туласи-дандаке ване <br>
                </b>
                О Туласи, тебя взрастил Господь Рама, тебе служила Лакшмана; тебя с великой преданностью защищает Сита-деви в лесу Дандака.
            </p>

            <p>
                13.
                <b>
                    трайлокйа-вйапини ганга, йатха-шастре-шу гийате, <br>
                    татхайва туласи деви, дришйате сачхарачхаре <br>
                </b>
                Подобно тому, как Ганга, протекающая через три мира, прославляется в шастрах, такой видят Туласи Деви все движущиеся и неподвижные существа.
            </p>

            <p>
                14.
                <b>
                    рисйамуке ча васата, капираджен севита <br>
                    туласи балинашайа, тарасангам-хетаве <br>
                </b>
                Дабы встретиться с Тарой и убить Вали, царь обезьян служил тебе, Туласи, в Ришйамукхе.
            </p>

            <p>
                15.
                <b>
                    пранамйа туласи-деви, сагарот ткраманам критам, <br>
                    крит-карйах прахустхасчха, хануман пунарагатаха <br>
                </b>
                Склоняясь ниц перед Туласи Деви, Хануман пересек океан и, завершив свою миссию, счастливый возвратился домой.
            </p>

            <p>
                16.
                <b>
                    туласи граханам критва, вимукто йати патакайх, <br>
                    атхава мунишардула, брахма-хатйам-вйапохати <br>
                </b>
                Прикасаясь к Туласи Деви, личность освобождается от всех грехов. О тигр среди мудрецов, поступая так, можно освободиться от греха убийства брахмана.
            </p>

            <p>
                17.
                <b>
                    туласи путра-галитам, йастойам-шираса вахет, <br>
                    ганга-снанам авапноти, даша-дхену пхала-прадам <br>
                </b>
                Любой, кто окропил свою голову водой, которой омывали листья Туласи, достигает того же результата, как если бы он принял омовение в Ганге или пожертвовал десять коров.
            </p>

            <p>
                18.
                <b>
                    прасид деви девеши, прасид хари валлабхе, <br>
                    кширод-матханод бхуте, туласи твам намамйахам <br>
                </b>
                О богиня, О царица полубогов, пожалуйста, будь милостива! О возлюбленная Господа Хари, пожалуйста, будь милостива! О Туласи, рожденная при пахтании океана, я предлагаю тебе свои почтительные поклоны.

            </p>
            <p>
                19.
                <b>
                    двадашйам джагаре ратроу, йах патхет туласи ставам, <br>
                    дватрим-шадаперадханс чха, кшамате тасйа кешавах <br>
                </b>
                Господь Кешава прощает 32 вида оскорблений тому, кто, бодрствуя в ночь Двадаши, повторяет эти молитвы, обращенные к Туласи
            </p>
        </div>
        <h2 style="font-size: 32px;">Туласи Гаятри</h2>
        <p>Om Tulsayei Vidmahe Vishnu Priyayei Dhimahi Tanno Vrinda Prachodaya</p>
        <h2 style="font-size: 32px;">В Туласи Упанишад написано о Вриндавани:</h2>
        <p>«Тот является преданным Господа Вишну, кто знает о Туласи, что: <br>
            1) Туласи относится к женщинам, называемым Шйама; <br>
            2) тело Туласи темного цвета; <br>
            3) Ригведа — тело Туласи; <br>
            4) Йаджур-веда — ум Туласи; <br>
            5) трансцендентная Атхарва-веда — жизненный воздух Туласи; <br>
            6) ритуал — руки Туласи; <br>
            7) Туласи описана в Пуранах; <br>
            8) радость Туласи непреходяща; <br>
            9) Туласи — бутон трансцендентных вкусов; <br>
            10) Туласи безгранична; <br>
            11) Туласи дарует наслаждение безграничными трансцендентными вкусами; <br>
            12) Туласи преданна Господу Вишну; <br>
            13) Туласи — возлюбленная Господа Вишну; <br>
            14) Туласи разрушает круговорот рождения и смерти; <br>
            15) Туласи разрушает грехи тех, кто видит её; <br>
            16) Туласи спасает тех, кто прикасается к ней; <br>
            17) Туласи избавляет от болезней тех, кто почтительно склоняется перед ней и возносит молитвы; <br>
            18) Туласи отменяет смерть для тех, кто служит ей; <br>
            19) Туласи устраняет неудачу тех, кто использует её листья в поклонении Господу Вайкунтхи; <br>
            20) Туласи дарует мудрость тем, кто ест её листья; <br>
            21) Туласи разрушает нищету тех, кто обходит вокруг неё; <br>
            22) Туласи уничтожает великие грехи тех, кто растирает по своему телу почву с её корней; <br>
            23) Туласи разрушает внутреннюю нечистоту тех, кто получает удовлетворение, вдыхая её аромат.</p>

        <h2 style="font-size: 32px;">Восемь имен Туласи</h2>

        <p> Любой, кто в день явления Туласи Деви (день полнолуния месяца Картика), повторяет эти восемь имен, получит тот же результат, что и человек, совершивший Ашвамедха-ягью.</p>

        <p> Вриндавани, Вринда, Висвапуджита, Пушпасара, Нандини, Кришна-дживани, Вишва-павани, Туласи.</p>

        <p> <b>Вриндавани</b> – впервые явившаяся во Вриндаване.</p>

        <p><b>Вринда</b> – богиня всех растений и деревьев (даже если в лесу есть всего одно растение Туласи, его можно называть Вриндаваном).</p>

        <p> <b>Висвапуджита</b> – кому поклоняется вся вселенная.</p>

        <p> <b>Пушпасара</b> – высший из цветов, без которого Кришна не желает смотреть на другие цветы.</p>

        <p><b>Нандини </b>– созерцание которой дарует безграничное блаженство преданному.</p>

        <p> <b>Кришна-дживани</b> – жизнь Кришны.</p>

        <p> <b>Вишва-павани</b> – очищающая три мира.</p>

        <p> <b>Туласи</b> – несравненная.</p>
        <h2 style="font-size: 32px;">108 имен для Туласи Деви</h2>
        <p style="font-style: italic;">
            Шри Туласи, Нандинья, Девьяйи, Шикхиньяйи, Дхариньяй, Дхатрьяй, Савитрйай, Сатьясандхьяйи, Калахариньяй, Гаурьяй, Девагитай, Дравьясйай, Падминьяйи, Ситайяй, Рукминьяй, Прийяхушанайай, Шрейасьяй, Шриматьяй, Маньяяй, Гаурьяй, Гаутамарчитаьяй, Третьяй, Трипатхагайай, Трипаддьяй, Траймутьяй, Джагатрайяй, Трасиньяй, Гатрайай, Гатрийай, Гарбхавариньяй, Шобхнайяй, Самайяй, Двирадайьяй, Арадьяй, Ягьявидьяй, Махавидьяй, Гухьявидьяяй, Камаксьяй, Кулайай, Шрийяй, Бхумьяй, Бхавитрайяй, Савитрьяй, Сараведавидамварайай, Шанкхиньяй, Чакриньяй, Чариньяй, Чапалексаньяй, Питамбарайай, Протасамойяй, Саурасайай, Акшиньяй, Амбаяй, Сарасватьяй, Самшраяяй, Сарва Деватья, Вишвашраяйай, Сугандхиньяй, Сувасанаяйай, Варадаяай, Сушроньяй, Чандрабхагаяй, Ямунаприяай, Каверьяй, Маникарникайяй, Арчиньяй, Стхайиньяй, Данапрадайяй, Дхаватьяй, Сочиньяманасьяяй, Шучиньяй, Шрейясьяй, Притичинтекшаньяй, Вибхутьяй, Акритьяй, Авирбхутьяй, Прабхавиньяй, Гандхиньяй, Сваргиньяй, Гадайяй, Ведайай, Прабхайай, Сарасьяй, Сарашивасьяй, Сарасватьяй, Шраватьяй, Расиньяй, Калиняй, Шрейоватьяй, Ямаяйай, Брахмаприайай, Шьямасундарьяй, Ратнарупинай, Шаманидхиньяй, Шатанандайай, Шатадиютайе, Шитикантхайай, Прайяй, Дхатриай, Шри Вриндаваньяй, Кришнайяй, Бхактаватсальяай, Гопикакридайай, Харайай, Амритарупиньяй, Бхумьяй, Шри Кришнакантай, Шри Туласьяй.
        </p>
        <h2 style="font-size: 32px;">Высказывания из книг и писем</h2>

        <p>Харидас Тхакур ежедневно повторял на четках святое имя триста тысяч раз. В течение всего дня и всей ночи он повторял шестнадцать имен, составляющих Харе Кришна маха-мантру. Однако не следует имитировать Харидаса Тхакура, потому что никто больше не способен повторять Харе Кришна маха-мантру триста тысяч раз в день. Такое повторение возможно лишь для мукта-пуруши, освобожденной личности. Тем не менее мы можем следовать его примеру, повторяя шестнадцать кругов Харе Кришна махамантры на четках каждый день и выражая почтение деревцу туласи. это вовсе не трудно для любого, и процесс повторения харе кришна маха-мантры с обетом перед деревцем туласи обладает столь огромным духовным потенциалом, что, просто следуя ему, человек может стать духовно сильным. поэтому мы просим членов движения харе кришна строго следовать примеру харидаса тхакура. повторение шестнадцати кругов не занимает много времени, и выражать почтение деревцу туласи нетрудно. этот процесс обладает безграничным духовным могуществом. не следует упускать такую возможность. <br>
            <b>(Шри чайтанья-чаритамрита Антья-лӣла̄ 3.100)</b>
        </p>
        <p>
            Она поклонялась деревцу туласи, следуя по стопам своего духовного учителя. Вместо того чтобы есть регулярно, она принимала только ту пищу, которую получала в качестве милостыни, а если ей ничего не давали, она постилась. Таким образом, принимая ограниченное количество пищи и соблюдая пост, оно покорила свои чувства, И КАК ТОЛЬКО ЕЕ ЧУВСТВА ОКАЗАЛИСЬ ПОД КОНТРОЛЕМ, ПРИЗНАКИ ЛЮБВИ К БОГУ ПРОЯВИЛИСЬ В ЕЕ ЛИЧНОСТИ <br>
            <b> (Шри чайтанья-чаритамрита Антья-лӣла̄ 3.141)</b>
        </p>

        <p>
            Дерево туласи превозносится в «Сканда-пуране»: «Я в почтении склоняюсь перед деревом туласи, которое способно в одно мгновение уничтожить горы греховных поступков. Достаточно просто взглянуть на это дерево или дотронуться до него, чтобы избавиться от всех несчастий и болезней. КЛАНЯЯСЬ ДЕРЕВУ ТУЛАСИ И ПОЛИВАЯ ЕГО, МОЖНО ИЗБАВИТЬСЯ ОТ СТРАХА БЫТЬ ОТПРАВЛЕННЫМ НА СУД ЯМАРАДЖИ [ЦАРЯ СМЕРТИ, НАКАЗЫВАЮЩЕГО ГРЕШНИКОВ]. Тот, кто посадит где-нибудь дерево туласи, безусловно, станет преданным Господа Кришны. А если человек с преданностью предложит листья туласи лотосным стопам Кришны, то любовь к Богу полностью разовьется в нем». <br>
            <b> (Нектар преданности, глава 11)</b>
        </p>

        <p>
            В «Сканда-пуране» есть еще одно высказывание, касающееся туласи: «Туласи благотворна во всех отношениях. Что бы мы ни делали: просто смотрели на нее, дотрагивались до нее, вспоминали о ней, молились или кланялись ей, слушали о ней или растили, – ВСЕ ЭТО ПРИНОСИТ НАМ БЛАГО. Каждый, кто соприкоснулся с деревом туласи одним из упомянутых выше способов, вечно живет в мире Ваикунтхи». <br>
            <b> (Нектар преданности, глава 11)</b>
        </p>

        <p>
            Самая важная особенность духовного мира заключается в том, что там отсутствует зависть в отношениях между преданными. ЭТО ОТНОСИТСЯ ДАЖЕ К РАСТЕНИЯМ, КАЖДОЕ ИЗ КОТОРЫХ СОЗНАЕТ ВЕЛИЧИЕ ТУЛАСИ. <br>
            <b>(Шримад-Бхагаватам 3.15.19 комм.)</b>
        </p>

        <p>
            О Верховный Господь, Ты самодостаточен во всех отношениях, и все же Тебе очень нравится, когда Твои преданные с дрожью в голосе возносят Тебе молитвы и, охваченные духовным экстазом, подносят Тебе листья туласи, воду, молодые побеги и свежую траву. НЕСОМНЕННО, ЭТО ДОСТАВЛЯЕТ ТЕБЕ БОЛЬШОЕ УДОВОЛЬСТВИЕ. <br>
            <b> (Шримад-Бхагаватам 5.3.6)</b>
        </p>

        <p>
            Если человек совершает какое-либо из этих оскорблений, он должен прочитать хотя бы одну главу «Бхагавад-гиты». Так сказано в Аванти-кханде «Сканда-пураны». Аналогичным образом, есть другое предписание, которое гласит, что всякий, кто прочтет тысячу имен Вишну, может избавиться от всех последствий своих оскорблений. Там же, в «Сканда-пуране» (Рева-кханда), СКАЗАНО, ЧТО ЕСЛИ ЧЕЛОВЕК БУДЕТ ВОЗНОСИТЬ МОЛИТВЫ ДЕРЕВУ ТУЛАСИ ИЛИ ПОСЕЕТ СЕМЕЧКО ТУЛАСИ, ОН ТОЖЕ ОСВОБОДИТСЯ ОТ ПОСЛЕДСТВИЙ НАНЕСЕННЫХ ИМ ОСКОРБЛЕНИЙ. <br>
            <b> (Шримад-Бхагаватам 7.5.23-24)</b>

        </p>
        <p>
            Махараджа Амбариша всегда держал свой ум сосредоточенным на лотосных стопах Кришны, речь свою он посвящал прославлению Господа, руками убирал храм Кришны, а ушами внимал словам, сказанным Кришной, или повествованиям о Нем. Взор Махараджи Амбариши всегда был обращен на Божества Кришны, храмы Кришны и святые места, такие как Матхура и Вриндаван, где Кришна являл свои игры. Чувство осязания Махараджа Амбариша занимал тем, что прикасался к чистым преданным Господа, ЧУВСТВО ОБОНЯНИЯ ОН ЗАНИМАЛ ТЕМ, ЧТО ВДЫХАЛ АРОМАТ ПОДНЕСЕННЫХ ГОСПОДУ ЛИСТЬЕВ ТУЛАСИ, а языком ощущал вкус прасада. Ноги Махараджа Амбариша использовал для того, чтобы посещать места паломничества и храмы, а голову – чтобы склоняться перед Господом. Все свои желания он направил на служение Господу, которым занимался день и ночь. Махараджа Амбариша не хотел ничего для удовлетворения собственных чувств. Все чувства он занимал преданным служением – различными делами, связанными с Господом. Таков путь, позволяющий усилить привязанность к Господу и полностью избавиться от всех материальных желаний. <br>
            <b> (Шримад-Бхагаватам 9.4.18-20)</b>
        </p>

        <p>
            Адвайта Ачарья был сверстником отца Господа Чайтаньи. Он с горечью взирал на этот мир, ибо, несмотря на то что Сам Кришна побывал на земле, люди не проявляли интереса к преданному служению Господу. Забвение было настолько глубоким, что Адвайта Прабху знал: только Сам Господь Кришна может раскрыть людям истину о преданном служении Верховному Господу. Поэтому Адвайта Ачарья стал молить Его низойти в образе Господа Чайтаньи. ПОДНОСЯ ГОСПОДУ ЛИСТЬЯ ТУЛАСИ И ВОДУ ИЗ ГАНГИ, ОН НАЧАЛ ВЗЫВАТЬ К НЕМУ. ГОСПОДЬ, ДОВОЛЬНЫЙ СВОИМИ ЧИСТЫМИ ПРЕДАННЫМИ, НИСХОДИТ, ЧТОБЫ ДОСТАВИТЬ ИМ УДОВОЛЬСТВИЕ. Поэтому Господь Чайтанья, довольный Адвайтой Ачарьей, явился на землю. <br>
            <b> (Шри чайтанья-чаритамрита Ади-лӣла̄ 3 введние)</b>
        </p>

        <p>
            Адвайта Ачарья воспринял смысл этого стиха следующим образом: «Когда преданный подносит Господу Кришне лист туласи и воду, ГОСПОДЬ, ЧУВСТВУЯ СЕБЯ В НЕОПЛАТНОМ ДОЛГУ ПЕРЕД ПРЕДАННЫМ, ДУМАЕТ: «ВСЕХ МОИХ БОГАТСТВ НЕ ХВАТИТ, ЧТОБЫ ВОЗДАТЬ ЕМУ ЗА ТАКОЕ ПОДНОШЕНИЕ»». <br>
            <b>(Шри чайтанья-чаритамрита Ади-лӣла̄ 3.105-16)</b>
        </p>

        <p>
            «И ЧТОБЫ НЕ ОСТАТЬСЯ В ДОЛГУ, ГОСПОДЬ ОТДАЕТ СЕБЯ В РАСПОРЯЖЕНИЕ ПРЕДАННОГО». Так рассудив, Ачарья начал поклоняться Господу. <br>
            <b> (Шри чайтанья-чаритамрита Ади-лӣла̄ 3.107)</b>
        </p>

        <p>
            Господу Кришне легко доставить удовольствие, если с преданностью поднести Ему лист туласи и немного воды. Он говорит в «Бхагавад-гите» (9.26), что подношение, сделанное с преданностью, даже если это просто листок, цветок, плод или вода (патрам пушпам пхалам тойам), доставляет Ему большое удовольствие. Господь принимает любое служение от Своих преданных. Даже самый бедный преданный в любом уголке мира может раздобыть цветок, плод или лист и немного воды. С ПРЕДАННОСТЬЮ ДЕЛАЯ ШРИ КРИШНЕ ТАКИЕ ПОДНОШЕНИЯ, И ОСОБЕННО ПРЕДЛАГАЯ ЕМУ ЛИСТЬЯ ТУЛАСИ И ВОДУ ИЗ ГАНГИ, ОН ДОСТАВИТ ГОСПОДУ ОГРОМНУЮ РАДОСТЬ. БОЛЕЕ ТОГО, ГОВОРИТСЯ, ЧТО В БЛАГОДАРНОСТЬ ЗА ТАКОЕ ПРЕДАННОЕ СЛУЖЕНИЕ КРИШНА ОТДАСТ СЕБЯ В РАСПОРЯЖЕНИЕ ЭТОГО ПРЕДАННОГО. Шрила Адвайта Ачарья хорошо знал это и потому, чтобы призвать Кришну, Верховную Личность Бога, на землю, стал поклоняться Ему, поднося листья туласи и воду из Ганги. <br>
            <b>(Шри чайтанья-чаритамрита Ади-лӣла̄ 3.107)</b>
        </p>

        <p>
            Шри Адвайта Прабху также вешал гирлянду из цветов на шею Господа и клал ЦВЕТЫ ТУЛАСИ [МАНДЖАРИ] НА ЕГО ГОЛОВУ. Затем со сложенными ладонями Адвайта Ачарья предлагал Господу поклоны и молитвы. <br>
            <b>(Шри чайтанья-чаритамрита Мадхья-лӣла̄ 15.9)</b>
        </p>

        <p>
            После пункта двадцать шесть (медитация) двадцать седьмым является СЛУЖЕНИЕ ТУЛАСИ, двадцать восьмой пункт – служить вайшнавам, двадцать девятый – жить в Матхуре, месте рождения Господа Кришны, и тридцатый – регулярно читать «Шримад-Бхагаватам». <br>
            <b>(Шри чайтанья-чаритамрита Мадхья-лӣла̄ 22.125)</b>
        </p>

        <p>
            Высшая цель жизни – любовь к Богу «Улыбка Кришны, аромат Его трансцендентного тела, Его флейта, рожок, колокольчики на ногах, раковина, узор на Его стопах, Его обитель, ЕГО ЛЮБИМОЕ РАСТЕНИЕ ТУЛАСИ, Его преданные, а также соблюдение постов и обетов, связанных с преданностью Ему – все это пробуждает симптомы экстатической любви». <br>
            <b> (Шри чайтанья-чаритамрита Мадхья-лӣла̄ 23.51)</b>
        </p>

        <p>
            Шестьдесят одно объяснение стиха атмарама «Когда легкий ветерок, несущий в себе аромат листьев туласи и шафрана с лотосных стоп Личности Бога, чьи глаза подобны лепесткам лотоса, через ноздри проник в сердца этих мудрецов [Кумар], ОНИ ПОЧУВСТВОВАЛИ ПЕРЕМЕНУ В ТЕЛЕ И УМЕ, ДАЖЕ НЕСМОТРЯ НА ТО, ЧТО ОНИ БЫЛИ ПРИВЯЗАНЫ К ОСОЗНАНИЮ ИМПЕРСОНАЛЬНОГО БРАХМАНА». <br>
            <b>(Шри чайтанья-чаритамрита Мадхья-лӣла̄ 24.115)</b>
        </p>

        <p>Хотя Кришна хочет, чтобы все предались Его лотосным стопам, из-за своих греховных поступков они не могут сделать этого. На мам душкртино мудхах прападйанте нарадхамах: негодяи и глупцы, низшие из людей, которые совершают греховные поступки, не могут внезапно предаться лотосным стопам Кришны. ТЕМ НЕ МЕНЕЕ, ЕСЛИ ОНИ НАЧНУТ ПОВТОРЯТЬ МАНТРУ ХАРЕ КРИШНА И СЛУЖИТЬ РАСТЕНИЮ ТУЛАСИ, ОНИ В СКОРОМ ВРЕМЕНИ СМОГУТ ПРЕДАТЬСЯ.
            <b> (Шри чайтанья-чаритамрита Антья-лӣла̄ 3.137)</b>
        </p>

        <p>
            Потом гопи обратились к деревцам туласи: «ДОРОГАЯ ТУЛАСИ, ТЕБЯ ОЧЕНЬ ЛЮБИТ ГОСПОДЬ КРИШНА, ПОТОМУ ЧТО ТВОИ ЛИСТЬЯ ВСЕГДА УКРАШАЮТ ЕГО ЛОТОСНЫЕ СТОПЫ». <br>
            <b>(«Кришна, Верховная Личность Бога», глава 30)</b>
        </p>

        <p>
            В этом стихе особо указывается на то, что Махараджа Парикшит нашел прибежище именно у той реки, которая несет свои прекрасные воды, освященные пылью с лотосных стоп Господа Кришны и смешанные с листьями туласи. СТОПЫ ГОСПОДА КРИШНЫ ВСЕГДА УКРАШЕНЫ ЛИСТЬЯМИ ТУЛАСИ, поэтому, как только Его лотосные стопы касаются вод Ганги и Ямуны, эти реки немедленно освящаются. <br>
            <b>(Шримад-Бхагаватам 1.19.6)</b>
        </p>

        <p>
            В «Брахма-самхите» говорится, что на планетах Вайкунтхи Господу неустанно служат многие сотни тысяч богинь процветания, но, поскольку Он равнодушен к богатствам, ни к одной из них Он не испытывает привязанности. Господь владеет шестью достояниями: безграничными богатствами, безграничной славой, безграничной силой, безграничной красотой, безграничным знанием и самоотречением. Все полубоги и другие живые существа поклоняются Лакшми, богине процветания, стремясь заслужить ее благосклонность, но Господь равнодушен к ней, ибо может сотворить бесконечное количество таких богинь, которые будут заниматься трансцендентным служением Ему. БОГИНЯ ПРОЦВЕТАНИЯ ЛАКШМИ ИНОГДА ЗАВИДУЕТ ЛИСТЬЯМ ТУЛАСИ, КОТОРЫЕ УКРАШАЮТ ЛОТОСНЫЕ СТОПЫ ГОСПОДА, ПОСКОЛЬКУ ОНИ ОСТАЮТСЯ ТАМ ВСЕГДА, А ЛАКШМИДЖИ, ЧЬЕ МЕСТО НА ГРУДИ ГОСПОДА, ИНОГДА ПРИХОДИТСЯ ДОСТАВЛЯТЬ УДОВОЛЬСТВИЕ ДРУГИМ ПРЕДАННЫМ, КОТОРЫЕ ИЩУТ ЕЕ БЛАГОСКЛОННОСТИ. ИНОГДА ЛАКШМИДЖИ ВЫНУЖДЕНА ПОКИДАТЬ ГОСПОДА, ЧТОБЫ УДОВЛЕТВОРИТЬ ЖЕЛАНИЯ СВОИХ МНОГОЧИСЛЕННЫХ ПРЕДАННЫХ, А ЛИСТЬЯ ТУЛАСИ ВСЕГДА ОСТАЮТСЯ НА СВОЕМ МЕСТЕ, И ПОТОМУ ГОСПОДЬ БОЛЬШЕ ЦЕНИТ СЛУЖЕНИЕ ТУЛАСИ, ЧЕМ СЛУЖЕНИЕ ЛАКШМИ. Таким образом, когда Господь говорит, что Лакшмиджи не покидает Его только по беспричинной милости брахманов, мы должны понимать, что на самом деле Лакшмиджи привлекают богатства Господа, а не благословения, которые дали Ему брахманы. Господь не обязан Своими богатствами ничьей милости, Он всегда самодостаточен. И когда Он говорит, что источником Его богатств являются благословения брахманов и вайшнавов, Он делает это только для того, чтобы внушить людям почтение к брахманам и вайшнавам – преданным Господа. <br> <br>
            <b> (Шримад-Бхагаватам 3.16.21)</b>
        </p>

        <p>
            В этом стихе подчеркивaется, что Верховный Господь очень любит листья тулaси, поэтому предaнные должны позaботиться о том, чтобы в кaждом хрaме и центре, где устaновлены Божествa, были листья тулaси. Когдa я нaчaл проповедовaть философию сознaния Кришны в стрaнaх Зaпaдa, К СВОЕМУ ВЕЛИКОМУ ОГОРЧЕНИЮ, Я УЗНAЛ, ЧТО НA ЗAПAДЕ НЕВОЗМОЖНО ДОСТAТЬ ЛИСТЬЯ ТУЛAСИ. ПОЭТОМУ Я ОЧЕНЬ БЛAГОДAРЕН МОЕЙ УЧЕНИЦЕ ШРИМAТИ ГОВИНДЕ ДAСИ, КОТОРAЯ ВЗЯЛA НA СЕБЯ ТРУД ВЫРAСТИТЬ ТУЛAСИ ИЗ СЕМЯН И ПО МИЛОСТИ КРИШНЫ ПРЕУСПЕЛA В ЭТОМ. ТЕПЕРЬ ТУЛAСИ РAСТЕТ ПОЧТИ ВО ВСЕХ ЦЕНТРAХ НAШЕГО ДВИЖЕНИЯ. <br> <br>
            <b> (Шримад-Бхагаватам 4.8.55)</b>
        </p>

        <p>
            Слово вана означает «лес». ВРИНДАВАНА – ЭТО ИМЯ, ДАННОЕ ЛЕСУ, В КОТОРОМ В ИЗОБИЛИИ ПРОИЗРАСТАЕТ ШРИМАТИ ВРИНДАДЕВИ (ТУЛАСИДЕВИ). На самом деле это не лес в нашем обычном понимании, потому что он очень обильно насыщен зеленой растительностью. Во Вриндаване двенадцать таких ван. Некоторые из них расположены на западном берегу Ямуны, а другие – на восточном. На восточном берегу расположены следующие леса: Бхадравана, Билвавана, Лаухавана, Бхандиравана и Махавана. На западном берегу находятся: Мадхувана, Талавана, Кумудавана, Бахулавана, Камьявана, Кхадиравана и Вриндавана. Таковы двенадцать лесов, произрастающих в окрестностях Вриндавана. <br> <br>
            <b> (Шри чайтанья-чаритамрита Мадхья-лӣла̄ 17.193)</b>
        </p>

        <p>
            «К людям, украшенным тилаком или гопи-чанданой [сорт глины, наподобие той, которой пользуются сукновалы; добывается в определенных кварталах Вриндавана], у кого все тело покрыто святыми именами Господа, а на груди и шее бусы из туласи, НИКОГДА НЕ ПРИБЛИЖАЮТСЯ ЯМАДУТЫ». Ямадуты – это стражники царя Ямы (повелителя смерти), наказывающие грешников. Эти посланники Ямараджи никогда не забирают вайшнавов. В «Шримад-Бхагаватам», в истории об освобождении Аджамилы говорится, что Ямараджа строго-настрого запретил своим помощникам приближаться к вайшнавам. ВЛАСТЬ ЯМАРАДЖИ НЕ РАСПРОСТРАНЯЕТСЯ НА ВАЙШНАВОВ. <br> <br>
            <b>(Нектар преданности, 9 глава)</b>
        </p>

        <p>
            «Где бы ни была тень дерева Tуласи, которая устраняет боль материального существования, там всегда — освобождение от смерти. Tакое освобождение трудно достичь подношением даров». <br> <br>
            <b> (Гаруда Пурана Сароддхара 9.6)</b>
        </p>

        <p>
            «Четки из семян лотоса даруют совершенство в повторении Гопалa-мaнтры, четки из плодов амaлaки, как считается, наделяют человека всеми видами мистических совершенств, а четки из древесины Tуласи быстро дают освобождение из материального рабства». <br> <br>
            <b> (Хари-бхакти-виласа 17.113)</b>
        </p>

        <p>
            Я очень рад, что вы всерьез заинтересованы, и Кришна доволен вами. И то, что вы искренне стараетесь, я могут понять по этим деревцам туласи. Да. ЭТО ПРАКТИЧЕСКАЯ ДЕМОНСТРАЦИЯ. ЕСЛИ ОТСУТСТВУЕТ БХАКТИ, ДЕРЕВЦЕ ТУЛАСИ НЕ БУДЕТ РАСТИ. Мы должны быть очень благодарны нашей Говинде даси. Она первая вырастила деревце туласи на Гавайях. И теперь наши деревца туласи распространяются. ПОЭТОМУ ОНА СДЕЛАЛА ВЕЛИКОЕ СЛУЖЕНИЕ. Я ДУМАЮ, Я ДАЛ ЕЕ СЕМЕНА, И ОНА ОЧЕНЬ ЗАМЕЧАТЕЛЬНО СДЕЛАЛА ЭТО. ТЕПЕРЬ МЫ ПОВСЮДУ ВИДИМ ДЕРЕВЦА ТУЛАСИ. ЭТО ОЧЕНЬ РАДУЕТ. ПОЭТОМУ ВСЕ ТО ЖЕ САМОЕ: ПОКЛОНЕНИЕ БОЖЕСТВУ И ПОЛИВАНИЕ ДЕРЕВЦА ТУЛАСИ, ПОВТОРЕНИЕ КАК МИНИМУМ ШЕСТНАДЦАТИ КРУГОВ И СОБЛЮДЕНИЕ ПРАВИЛ И ОГРАНИЧЕНИЙ, РЕГУЛИРУЮЩИХ ПРИНЦИПОВ… ТОГДА ВАША ЖИЗНЬ УВЕНЧАЕТСЯ УСПЕХОМ. НЕ ПРЕНЕБРЕГАЙТЕ. ПРОДОЛЖАЙТЕ ОЧЕНЬ СЕРЬЕЗНО. И ТОГДА ЗА ОДНУ ЭТУ ЖИЗНЬ ВЫ ВЕРНЕТЕСЬ ДОМОЙ, ОБРАТНО К БОГУ. БУДЬТЕ УВЕРЕНЫ. Я НЕ ПРЕУВЕЛИЧИВАЮ. КРИШНА ГОВОРИТ: МАН-МАНА БХАВА МАД-БХАКТО МАД-ЯДЖИ МАМ НАМАСКУРУ, МАМ ЭВАИШЬЯСИ АСАМШАЯХА. АСАМШАЯХА, «БЕЗ СОМНЕНИЯ, ПРОСТО СЛЕДУЯ ЭТИМ ПРАВИЛАМ И ОГРАНИЧЕНИЯМ», МАМ ЭВАИШЬЯСИ «ТЫ ПРИДЕШЬ КО МНЕ». <br> <br>
            <b>(Лекция Шрилы Прабхупады по ШБ 6.1.49, Новый Орлеан, 01.08.1975 г.)</b>
        </p>

        <p>
            Что касается твоего вопроса, ОБЫЧНО ДЛЯ ИНИЦИАЦИИ ТРЕБУЮТСЯ ЧЕТКИ ИЗ ТУЛАСИ, НО ЕСЛИ ИХ НЕГДЕ ВЗЯТЬ, МОЖНО ИСПОЛЬЗОВАТЬ ОБЫЧНЫЕ ЧЕТКИ. Иногда продавцы дают обычные четки и говорят, что это туласи, поэтому очень трудно купить четки из туласи без личного присутствия. <br> <br>
            <b> (Письмо Прадьюмне 13.04.1969 г.)</b>
        </p>

        <p>
            Я очень рад узнать, что Шримати Туласи Деви так благосклонна к тебе. ЕСЛИ ТЫ ДЕЙСТВИТЕЛЬНО СМОЖЕШЬ ЕЕ ВЫРАСТИТЬ, А Я УВЕРЕН, ЧТО ТЫ ЭТО СДЕЛАЕШЬ, МОЖЕШЬ НЕ СОМНЕВАТЬСЯ, ЧТО ЭТО БУДЕТ ПОДТВЕРЖДЕНИЕМ ТВОЕЙ ПРЕДАННОСТИ КРИШНЕ. Мне очень хотелось ввести поклонение деревцу Туласи в нашем Обществе, но до сих пор это не получалось, поэтому, когда я услышал, что у тебя появилась такая возможность, МОЕЙ РАДОСТИ НЕ БЫЛО ГРАНИЦ. <br> <br>
            <b> (Письмо Шрилы Прабхупады Говинде даси, 7 апреля 1970 г, Гонолулу)</b>
        </p>

        <p>
            Что касается твоего вопроса, ОБЫЧНО ДЛЯ ИНИЦИАЦИИ ТРЕБУЮТСЯ ЧЕТКИ ИЗ ТУЛАСИ, НО ЕСЛИ ИХ НЕГДЕ ВЗЯТЬ, МОЖНО ИСПОЛЬЗОВАТЬ ОБЫЧНЫЕ ЧЕТКИ. Иногда продавцы дают обычные четки и говорят, что это туласи, поэтому очень трудно купить четки из туласи без личного присутствия. <br> <br>
            <b>(Письмо Прадьюмне 13.04.1969 г.)</b>
        </p>

        <p>
            РОСТ НОВОГО ДЕРЕВЦА ТУЛАСИ ЯВЛЯЕТСЯ ПОДТВЕРЖДЕНИЕМ ТВОЕЙ ИСКРЕННЕЙ ПРЕДАННОСТИ, ПОТОМУ ЧТО ОНА БУДЕТ РАСТИ И ПЫШНО ЦВЕСТИ ТОЛЬКО В АТМОСФЕРЕ СОЗНАНИЯ КРИШНЫ. <br> <br>
            <b>(Письмо Шрилы Прабхупады Ваманадеве 12.11.1970 г.)</b>
        </p>

        <p>
            Что касается поклонения Туласи, это не очень важно. Просто все преданные могут предлагать деревцу НЕМНОГО ВОДЫ КАЖДОЕ УТРО, А ВЕЧЕРОМ ПРЕДЛАГАТЬ ПОКЛОНЫ И ЛАМПАДУ С ГХИ (С ОДНИМ ФИТИЛЕМ) И ОБХОДИТЬ ТРИ РАЗА, ПОВТОРЯЯ МАНТРЫ, КОТОРЫЕ Я ДАЛ ВАМ. Деревце может оставаться в саду. <br> <br>
            <b>(Письмо Шрилы Прабхупады Карандхаре 30.11.1970 г.)</b>
        </p>

        <p>
            На самом деле, обходить Божества, когда Они открыты, не надо. Так сказано в «Нектаре преданности». Думаю, во время Туласи-пуджи нужно закрывать двери комнаты Божеств, а после нее снова открывать их. <br> <br>
            <b> (ПШП Киртанананде Свами, 31 мая 1975 г.)</b>
        </p>

        <p>
            Я очень рад узнать, что ты начал поклоняться Туласи в своем храме в Торонто. ПРИСУТСТВИЕ ТУЛАСИ ЯВЛЯЕТСЯ ДОКАЗАТЕЛЬСТВОМ ПОДЛИННОЙ АТМОСФЕРЫ ПРЕДАННОГО СЛУЖЕНИЯ, КОТОРАЯ ЦАРИТ ТАМ. Пожалуйста, выражай Ей всевозможное почтение, бережно заботься о Ней и Шримати Туласи будет довольна тобой и поможет тебе добиться расположения Господа. <br> <br>
            <b>(Письмо Шрилы Прабхупады Джагадише 29.12.1970 г.)</b>
        </p>

        <p>
            Насчет касания Божества, это может делать только священник. Лишь во время очень важных празднований другим позволяется касаться Божества. КАСАТЬСЯ ОЗНАЧАЕТ КЛАСТЬ ЛИСТЬЯ ТУЛАСИ, СМЕШАННЫЕ С САНДАЛОВОЙ ПАСТОЙ, НА ЛОТОСНЫЕ СТОПЫ КРИШНЫ. <br>
            <b>(Письмо Шрилы Прабхупады Бхавананде 21.01.1971 г.)</b>
        </p>

        <p>
            Да, Кришна дает все. Кришна так добр. Когда тебе требуется что-нибудь для служения Ему, он дает это. И Туласи Деви замечательно растет там. ЗАБОТЬСЯ О ТУЛАСИ ОЧЕНЬ ТЩАТЕЛЬНО, И ТВОЯ ПРЕДАННОСТЬ КРИШНЕ БУДЕТ ВОЗРАСТАТЬ. ПО ВЕЧЕРАМ ДЕРЕВЦУ ТУЛАСИ СЛЕДУЕТ ПРЕДЛАГАТЬ ЛАМПАДУ, А ПО УТРАМ КАЖДЫЙ ПРЕДАННЫЙ ДОЛЖЕН ПРЕДЛАГАТЬ ЕЙ НЕМНОГО ВОДЫ И КЛАНЯТЬСЯ. <br>
            <b>(Письмо Шрилы Прабхупады Кришнаканти 11.04.1971 г.)</b>
        </p>

        <p>
            Твое служение по выращиванию Туласи из семян для западных стран ДОКАЗАЛО СО ВСЕЙ ОПРЕДЕЛЕННОСТЬЮ, ЧТО ТЫ НА САМОМ ДЕЛЕ ГОВИНДА ДАСИ, СЛУЖАНКА ГОВИНДЫ. Я всегда рассказываю многим людям, как безустанно ты трудишься, чтобы помочь Туласи прийти в западные страны, и я получаю сообщения отовсюду, что Туласи растет очень активно. ПУСТЬ ЖЕ ТУЛАСИ БУДЕТ ДОБРА К ТЕБЕ И ПРЕДСТАВИТ ТЕБЯ КРИШНЕ, ЧТОБЫ ТЫ СТАЛА ОДНОЙ ИЗ ПОМОЩНИЦ ГОПИ ВО ВРИНДАВАНЕ. <br>
            <b> (Письмо Шрилы Прабхупады Говинде 28.05.1971 г.)</b>
        </p>

        <p>
            Я очень рад узнать, что Тулси растет очень хорошо. Это признак серьезного преданного служения. Следует вдохновлять каждый центр выращивать Тулси. ЕСЛИ ЕСТЬ КАКИЕ-ЛИБО ПРОБЛЕМЫ С ВЫРАЩИВАНИЕМ ТУЛСИ, ЭТО ЗНАЧИТ, ЧТО ПРЕДАННОЕ СЛУЖЕНИЕ, СОВЕРШАЕМОЕ В ТОМ МЕСТЕ, ИМЕЕТ ИЗЪЯНЫ. <br>
            <b> (Письмо Шрилы Прабхупады Гаура Хари 09.07.1971 г.)</b>
        </p>

        <p>
            Деревца Туласи являются ОСВОБОЖДЕННЫМИ ДУШАМИ, которые хотят служить Кришне таким образом. <br>
            <b> (Письмо Шрилы Прабхупады Экаяни 31.08.1971 г.)</b>
        </p>

        <p>
            Тулсидеви входит в окружение Кришны, она кришнаизирована, то есть сознает Кришну, и в этом чистом состоянии она обладает всеми качествами Кришны и поэтому становится достойной поклонения, как и Сам Кришна. ЕСТЬ ПОГОВОРКА: ЕСЛИ ТЫ ЛЮБИШЬ МЕНЯ, ЛЮБИ И МОЮ СОБАКУ. Это то же самое. Попасть к президенту очень сложно, но если ты являешься другом его сына или дочери, тогда это становится очень просто. Поэтому поклонение Тулсидеви и другим представителям Его Свиты является частью общего настроения преданности и желания удовлетворить Кришну. <br>
            <b> (Письмо Шрилы Прабхупады Пэтти Дорган 17.11.1971 г.)</b>
        </p>

        <p>
            Вся Панча-таттва может быть золотистого цвета. Божество Господа Чайтаньи сделано очень хорошо, поэтому нет необходимости менять цвет. Да, у Шриваса Пандита есть шикха. У вайшнава должна быть шикха. У Адвайты Прабху вся борода белого цвета. Он был в почтенном возрасте. Он был практически старше отца Господа Чайтаньи. Он был старым джентльменом из города Навадвипа, старейшиной среди брахманов. У ВСЕХ НИХ ДОЛЖНЫ БЫТЬ БУСЫ КАНТИ ИЗ ТУЛАСИ, НЕ МЕНЬШЕ ЧЕМ В ДВА РЯДА. ТРИ-ЧЕТЫРЕ РЯДА, У МОЕГО ГУРУ МАХАРАДЖА БЫЛО ПЯТЬ РЯДОВ. Только Господь Чайтанья и Господь Нитьянанда носят короны и носовые броши. Господа Чайтанью и Господа Нитьянанду можно украшать любыми видами драгоценностей. ПОКЛОНЕНИЕ ДЕРЕВЦАМ КРИШНА-ТУЛАСИ И РАМАТУЛАСИ ОДИНАКОВОЕ. МЕЖДУ РАМОЙ И КРИШНОЙ НЕТ РАЗНИЦЫ. ОБА ОНИ ЯВЛЯЮТСЯ ВЕРХОВНОЙ ЛИЧНОСТЬЮ БОГА. ПРОСТО ОНИ ЭКСПАНСИИ ОДНОЙ И ТОЙ ЖЕ АБСОЛЮТНОЙ ИСТИНЫ. <br>
            <b>(Письмо Шрилы Прабхупады Говинде даси 20.11.1971 г.)</b>
        </p>

        <p>
            Я очень рад узнать, что ты серьезно относишься к поклонению Шримати Туласи Деви. Туласи Деви – это чистая преданная Кришны, и к ней следует относиться с таким же почтением, которое оказывается всем чистым преданным Кришны. Просто поклоняясь ей с верой, преданный может освободиться от всех материальных страданий. В «Нектаре преданности» я привел два стиха из «Сканда Пураны», один из которых гласит: «Туласи благотворна во всех отношениях, чтобы мы ни делали: просто смотрели на нее, дотрагивались до нее, вспоминали о ней, молились или кланялись ей, слушали о ней или растили, – все это приносит нам благо. Каждый, кто соприкоснулся с деревом Туласи одним из упомянутых выше способов, вечно живет в мире Вайкунтхи». Из этого стиха можно понять, насколько чисто служение, которое Туласи оказывает Шри Кришне. Поэтому мы всегда должны стараться стать слугой Туласи Деви. Я НЕ ЗНАЮ, КТО НАУЧИЛ ТЕБЯ, ЧТО МОЖНО ОТРЕЗАТЬ ЧАСТЬ ДЕРЕВЦА ТУЛАСИ И ЗАТЕМ САЖАТЬ ЕЕ ЗАНОВО. ОТ ДЕРЕВЦА ТУЛАСИ ТЫ МОЖЕШЬ ОТРЕЗАТЬ ТОЛЬКО ЛИСТЬЯ ДЛЯ ПРЕДЛОЖЕНИЯ ИХ КРИШНЕ, НО НИКОГДА НЕ ОТРЕЗАЙ ДЛЯ ПЕРЕСАДКИ. ЭТО ОСКОРБЛЕНИЕ. МАНДЖАРИ (СЕМЕНА) МОЖНО ПРЕДЛАГАТЬ С ВОДОЙ, ЧТО ДЕЛАЕТ ВОДУ АРОМАТНОЙ И ВКУСНОЙ. ИЗ МАНДЖАРИ МОЖНО ВЫРАЩИВАТЬ НОВЫЕ ДЕРЕВЦА ТУЛАСИ. ДА, МОЛИТВА, КОТОРУЮ ТЫ ПРОЦИТИРОВАЛ, АВТОРИТЕТНАЯ. ТУЛАСИ ДЕВИ НИКОГДА НЕ ВОЗВРАЩАЕТСЯ ОБРАТНО К БОГУ, ОНА ВСЕГДА ЖИВЕТ С БОГОМ. ОНА ЯВЛЯЕТСЯ ЧИСТОЙ ПРЕДАННОЙ, И ПОЭТОМУ ПОЯВИЛАСЬ НА ЭТОЙ ПЛАНЕТЕ, ЧТОБЫ ОКАЗЫВАТЬ СЛУЖЕНИЕ КРИШНЕ ВО ВСЕХ ХРАМАХ ПО ВСЕМУ МИРУ ПУТЕМ ПРЕДЛОЖЕНИЯ ЕЕ ЛОТОСНЫМ СТОПАМ КРИШНЫ. <br>
            <b> (Письмо Шрилы Прабхупады Радхаваллабхе 06.01.1972 г.)</b>
        </p>

        <p>
            КАК ТВОИ ДЕРЕВЦА ТУЛАСИ НА ГАВАЙЯХ? КАК ОНИ СЕБЯ ЧУВСТВУЮТ? Я ВСЕГДА ДУМАЮ О НИХ и о тебе. Пожалуйста, сообщи мне, как они растут и как ты заботишься о них. В этот раз, когда я прилечу на Гавайи, я сяду в лесу из деревьев Туласи и буду повторять Харе Кришна. <br>
            <b>(Письмо Шрилы Прабхупады Говинде даси 06.01.1972 г.)</b>
        </p>

        <p>
            Я очень огорчился, услышав о твоем демоническом соседе, который срубил многие деревца туласи, но не волнуйся, ОН ПОНЕСЕТ ЗАСЛУЖЕННОЕ НАКАЗАНИЕ В ДОЛЖНЫЙ СРОК, БУДЬ УВЕРЕНА. Просто продолжай свое служение обычным образом, и постепенно эта угроза исчезнет. Таких людей надо очень сильно побить башмаками, но это плохо скажется на нашей репутации, если нас обвинят в подобной драке. Но если этот человек будет пойман в пределах нашей собственности, тогда мы можем сурово наказать его. Ты можешь оградить деревца туласи колючей проволокой, если это поможет, или попытаться защитить их от будущей опасности каким-либо другим способом. По своему опыту я могу сказать, что если мы будем игнорировать такой демонический класс людей, они уйдут. <br>
            <b> (Письмо Шрилы Прабхупады Говинде даси 12.02.1972 г.)</b>
        </p>

        <p>
            Спасибо за листья Тулси, которые ты прислал мне. ШРИМАТИ ТУЛСИ ДЕВИ ОЧЕНЬ ДОРОГА ГОСПОДУ КРИШНЕ, ПОЭТОМУ ТЫ ВСЕГДА ДОЛЖЕН ЗАБОТИТЬСЯ О НЕЙ С БОЛЬШОЙ ЛЮБОВЬЮ И ВНИМАНИЕМ, И КРИШНА БУДЕТ ДОВОЛЕН ЭТИМ СЛУЖЕНИЕМ. <br>
            <b>(Письмо Шрилы Прабхупады Ануттаме 12.04.1972 г.)</b>
        </p>

        <p>Да, листья Шримати Туласи Деви МОЖНО ПРЕДЛАГАТЬ ВСЕМ ЭКСПАНСИЯМ КРИШНЫ, КОТОРЫЕ ОТНОСЯТСЯ К ВИШНУ-ТАТТВЕ, ВКЛЮЧАЯ НИТЬЯНАНДУ И БАЛАРАМУ. <br>
            <b>(Письмо Шрилы Прабхупады Дхрувананде 04.01.1973 г.)</b>
        </p>

        <p>
            Я слышал, что Ваша добродетельная супруга, Пэтти, успешно выращивает Шримати Туласи деви в вашем доме. Это еще один благоприятный знак. ТУЛАСИ НЕ ПРИДЕТ ЖИТЬ К ЛЮБОМУ НЕПРЕДАННОМУ, И ПОСКОЛЬКУ ОНА АКТИВНО РАСТЕТ, ЗНАЧИТ ОНА ПРОЯВЛЯЕТ К ВАМ МАКСИМАЛЬНОЕ РАСПОЛОЖЕНИЕ, ПОТОМУ ЧТО ВЫ ЯВЛЯЕТЕСЬ ИСКРЕННИМ ПРЕДАННЫМ, ЭТО СЛЕДУЕТ ПОНИМАТЬ ИМЕННО ТАК. <br>
            <b>(Письмо Шрилы Прабхупады Джорджу 04.01.1973 г.)</b>
        </p>

        <p>
            Твоя преданность Шримати Туласи-деви достойна похвалы, и я уверен, если ты проконсультируешься с Карандхарой дасом, он поможет сделать твою мечту реальностью. Однако вырезание четок из туласи не должно быть твоим единственным занятием. ТЕБЕ ТАКЖЕ СЛЕДУЕТ ХОДИТЬ НА САНКИРТАНУ И РАСПРОСТРАНЯТЬ МОЮ ЛИТЕРАТУРУ ДЛЯ СБИТЫХ С ТОЛКУ МАСС, а в свободное время ты можешь вырезать четки из туласи, чтобы потом я освящал их. Но чем бы ты ни занимался, это следует делать с полным энтузиазмом и строгим соблюдением принципов повторения 16 кругов, подъема на мангала арати, следования четырем основным правилам, постоянного поддержания чистоты и т.д. <br>
            <b> (Письмо Шрилы Прабхупады Тошане 11.02.1973 г.)</b>
        </p>

        <p>
            Я только что узнал, что деревца тулси на Гавайях высыхают из-за того, что они остались без воды. Почему Говинда даси оставила деревца тулси, за которыми она ухаживала с такой любовью? Поэтому, пожалуйста, все вы возвращайтесь к своим обязанностям и возродите свое преданное служение без дальнейшего промедления, и если вы не можете сотрудничать с членами GBC, с которыми, я полагаю, у вас есть разногласия, я буду иметь дело с вами непосредственно. Но не оставляйте движение сознания Кришны, во что бы то ни стало. ЕСЛИ ВОЗМОЖНО, ПОЖАЛУЙСТА, НАПИШИ МНЕ, ГДЕ НАХОДИТСЯ ГАУРАСУНДАРА. ПОЖАЛУЙСТА, ОТ МОЕГО ИМЕНИ ПОПРОСИ ЕГО ВЕРНУТЬСЯ В ХРАМ И СПАСТИ ДЕРЕВЦА ТУЛСИ. ПОПРОСИ ТАКЖЕ ОТ МОЕГО ИМЕНИ ГОВИНДУ ДАСИ СДЕЛАТЬ ЭТО БЕЗ ПРОМЕДЛЕНИЯ. <br>
            <b> (Письмо Шрилы Прабхупады Тушта Кришне 07.11.1973 г.)</b>
        </p>

        <p>
            Пожалуйста, прими мои благословения. БОЛЬШОЕ ТЕБЕ СПАСИБО ЗА ЛИСТЬЯ ТУЛАСИ, ПРЕДЛОЖЕННЫЕ ЛОТОСНЫМ СТОПАМ ГОСПОДА ЧАЙТАНЬИ. ЕСЛИ КТО-ТО ДОСТАТОЧНО УДАЧЛИВ, ЧТОБЫ ПОЛУЧИТЬ ТАКОЙ СВЯЩЕННЫЙ ПРАСАДАМ, ЕГО СЕРДЦЕ НЕМЕДЛЕННО ОЧИЩАЕТСЯ ОТ ВСЕХ ПОСЛЕДСТВИЙ ГРЕХОВ, И ДЛЯ НЕГО СТАНОВИТСЯ ОЧЕНЬ ЛЕГКО ОБРЕСТИ ЧИСТОЕ ПРЕДАННОЕ СЛУЖЕНИЕ. <br>
            <b> (Письмо Шрилы Прабхупады Киртиде Каньяке 06.12.1973 г.)</b>
        </p>

        <p>
            Пожалуйста, прими мои благословения. Я получил твое письмо от 17 октября 1974 года и ознакомился с его содержанием. Я очень рад услышать, что ты занимаешься служением тулси деви. Листья тулси очень важны для удовлетворения Господа Кришны. ОДНАКО ТУЛСИ ДЕВИ МОЖНО УДОВЛЕТВОРИТЬ НЕ КРАСИВЫМ МОТИВОМ ПЕСНИ, А ИСКРЕННЕЙ ПРЕДАННОСТЬЮ. Поэтому продолжай заниматься служением по максимуму своих возможностей, и ты автоматически будешь все больше и больше прогрессировать в сознании Кришны. <br>
            <b> (Письмо Шрилы Прабхупады Шараде 25.11.1974 г.)</b>
        </p>

        <p>
            НА САМОМ ДЕЛЕ НЕ СЛЕДУЕТ ОБХОДИТЬ [вокруг Туласи], КОГДА АЛТАРЬ БОЖЕСТВА ОТКРЫТ. Об этом сказано в «Нектаре преданности». Я думаю, ты можешь закрывать двери комнаты Божеств во время Туласи-пуджи и потом открывать их. <br>
            <b> (Письмо Шрилы Прабхупады Киртанананде 31.05.1975 г.)</b>
        </p>

        <p>
            Пожалуйста, прими мои благословения. Я получил твое недатированное письмо. Что касается брошюры «Руководство по уходу за Шримате Туласи деви», да, она очень хорошая. Я одобряю ее. Но один момент: НЕЛЬЗЯ ИСПОЛЬЗОВАТЬ НИКАКИЕ СПРЕИ, ВООБЩЕ. ТУЛАСИ – ЭТО ДЕРЕВЦЕ, КОТОРОМУ ПОКЛОНЯЮТСЯ, ПОЭТОМУ НЕ ДОЛЖНО ВОЗНИКАТЬ НИКАКОГО ВОПРОСА ОБ ИСПОЛЬЗОВАНИИ КАКИХ-ЛИБО СПРЕЕВ. ЛУЧШЕ ВСЕГО ПРОСТО ПОЛИВАТЬ ТУЛАСИ ДЕВИ КАЖДЫЙ ДЕНЬ И СОДЕРЖАТЬ ЕЕ В ЧИСТОТЕ, НИЧЕГО БОЛЕЕ НЕ ТРЕБУЕТСЯ. <br>
            <b> (Письмо Шрилы Прабхупады Вринде 26.07.1975 г.)</b>
        </p>

        <p>
            Если Туласи не может пережить зиму при выращивании ее в грунте, тогда ей следует предоставить подходящий дом. Даже в канадских храмах, которые расположены в гораздо более холодном климате, преданные очень хорошо выращивают Туласи. Почему должно быть столько трудностей в Лос-Анджелесе, где такой замечательный климат? Просто делай все очень тщательно. Туласи прекрасно чувствует себя там, где есть любовь и преданность. <br>
            <b> (Письмо Шрилы Прабхупады Видье даси 25.10.1976 г.)</b>
        </p>
        <p>
            …можем ли мы подрезать листья Туласи, нет, никакого вопроса о подрезании быть не может. Но ты можешь брать листья Туласи для поклонения Кришне. В первую очередь используй засохшие листья или листья, которые опали, а если требуется больше листьев для поклонения Кришне, ты можешь взять их у деревца Туласи следующим образом. Сначала подойди к Туласи Деви и предложи поклоны, попроси ее, что для поклонения Кришне, ты хочешь взять несколько листьев. Затем, если она позволит, ты можешь взять. Не может быть никакого вопроса о подрезании в манере садовника просто для того, чтобы создать красивую форму растения для декоративных целей. И если есть мертвые веточки, из них можно сделать шейные бусы, а если ветви большие, можешь сделать четки для джапы. Нет необходимости оставлять на ночь горящую свечу, но можно поставить ее для Туласи Деви вечером на один час, это будет хорошо. <br>
            <b> (Письмо Шрилы Прабхупады Джагамохини даси, дата неизвестна)</b>
        </p>

        <p>
            В каждом храме у нас есть большие, большие туласи. Особенно на Гавайях У НАС ТУЛАСИ ШЕСТЬ ФУТОВ В ВЫСОТУ (~1,8 м). <br>
            <b> (Шрила Прабхупада, беседа 31.12.1976 г.)</b>
        </p>

        <p>
            В Третьей песни «Шримад-Бхагаватам» говорится о четырех святых (Чатух-санах), возглавляемых Санака-кумарой. Они прибыли на Ваикунтхалоку, расположенную в духовном небе, чтобы увидеть Господа. Когда они припали к Его стопам, их ноздрей достиг аромат листьев туласи и шафрана, мгновенно завладевший их сознанием. Хотя эти четверо святых всегда были поглощены размышлениями о безличном Брахмане, БЛИЗОСТЬ ГОСПОДА И АРОМАТ ЛИСТЬЕВ ТУЛАСИ ЗАСТАВИЛИ ВОЛОСЫ НА ИХ ТЕЛЕ ПОДНЯТЬСЯ ДЫБОМ. ТАКИМ ОБРАЗОМ, ДАЖЕ ТОТ, КТО ДОСТИГ УРОВНЯ ОСОЗНАНИЯ БРАХМАНА, НАЧАВ ОБЩАТЬСЯ С ПРЕДАННЫМИ В ЧИСТОМ ПРЕДАННОМ СЛУЖЕНИИ, СРАЗУ ОЩУТИТ ПРИВЛЕКАТЕЛЬНОСТЬ ЛИЧНОГО АСПЕКТА ГОСПОДА. <br>
            <b> (Нектар преданности, глава 35)</b>
        </p>
        <p>
            туласи-дала-матрена <br>
            джаласйа чулукена ва <br>
            викрините свам атманам <br>
            бхактебхйо бхакта-ватсалах
        </p>

        <p>
            «Шри Кришна так любит Своих преданных, что ОТДАЕТ ВСЕГО СЕБЯ преданному, который подносит Ему всего лишь листок туласи и пригоршню воды». <br>
            <b> (Шри чайтанья-чаритамрита Ади-лӣла̄ 3.104)</b>
        </p>
        <h2 style="font-size: 32px;">Итог наставлений Шрилы Прабхупады, а также священных писаний.</h2>

        <b>
            <p> — Тело Туласи духовно. Хотя Туласи является как множество отдельных деревьев, это одна личность, и Она приходит туда, где видит преданность Кришне.</p>

            <p>— Каждое утро преданные должны поливать и молиться Туласи Деви, и обходить вокруг Нее три раза.</p>

            <p> — Поклоняйтесь Туласи, используя хорошую пищу, цветы, благовония, лампу гхи, и другие традиционные предметы поклонения.</p>

            <p> — Защищайте изящные всходы Туласи от птиц и насекомых. Закапывать всходы Туласи - это оскорбление.</p>

            <p> — В местах, где Туласи не может переносить зиму, если она посажена в почву, обеспечьте подходящий домик для нее.</p>

            <p> — Ежедневно обеспечивайте Туласи свежим воздухом, водой (столько, сколько нужно, будьте внимательны - не слишком много) и солнечным светом (или освещением для растений).</p>

            <p> — Пренебрежение заботой или поливом Туласи – это великое оскорбление. Делайте все внимательно.</p>

            <p> — Собирая листья Туласи повторяйте следующую мантру:</p>

            <p>
                туласи амрита джанмаси <br>
                сада тврам кешава прийа <br>
                кешавартхам чиноми твам <br>
                варада бхава шобхане
            </p>

            <p> «О, Туласи, ты была рождена из нектара. Ты всегда очень дорога Господу Кешаве. Сейчас я собираю твои листья и манджари, чтобы поклоняться Гоподу Кешаве. Пожалуйста, одари меня своим благословением».</p>

            <p>— Собирайте только листья, которые растут рядом с манджари (цветами) и листья, которые готовы отпасть – их цвет станет тусклым, а не новые, зеленые. Собирайте манджари, как только они зацветут. Не позволяйте им образовывать семена, так как это забирает большое количество энергии у растения, которая может быть использована на образование большего числа листьев и цветов для служения Кришне. Собирайте листья в одно время, кончиками пальцев. Не махайте и не трясите ветку и не наносите ущерб здоровым листьям. Собирайте с заботой и вниманием. Избегайте использования режущих инструментов.</p>

            <p> —Никогда не срубайте и не подрезайте ветви Туласи Деви. Это великое оскорбление. Устраните мертвые ветви, если это абсолютно необходимо. Если ветви закрывают проход, подвяжите их, но не срезайте.</p>

            <p>— Собирайте листья Туласи утром, но никогда – ночью (от заката до рассвета).</p>

            <p> — Никогда не используйте распылители химических веществ для Туласи.</p>

            <p> — Собирайте листья один раз, утром для поклонения Кришне и для того, чтобы положить на тарелки с пищей для предложения Ему. Кладите как минимум один лист на каждое приготовление. Никогда не собирайте листья Туласи для какой-либо иной цели, кроме предложения Господу.</p>

            <p> — Господь Кришна любит гирлянды из листьев Туласи. Листья Туласи, смешанные с пастой из сандалового дерева, – это самое высокое поклонение. Никогда не кладите листья Туласи на стопы кого-либо другого, кроме Господа Вишну и Его многочисленных форм. Можно положить лист Туласи в руку Шримати Радхарани для предложения Господу.</p>

            <p> — Кришна принимает даже сухие листья Туласи. Древесина Туласи (взятая после того как растение естественным путем полностью засохло) может быть использовано для вырезания парферналий для поклонения, таких как, например, четки (или можно дать другим преданным для предложения).</p>

            <p> — Никогда не используйте листья Туласи для приготовления чая или напитков, даже после того, как они были предложены Кришне. Это великое оскорбление готовить или нагревать Туласи или использовать Ее для мирских целей, таких как лекарства и мази.</p>

            <p> — Никогда не подрезайте и не вырывайте живые растения Туласи. Это великое оскорбление.</p>

            <p>— Избегайте наступать на тень Туласи Деви.</p>

            <p>— Туласи Деви очень-очень дорога Господу. Следовательно, наиболее важно служить ей с любовью и преданностью.</p>

            <p> Пожалуйста, повторяйте: Харе Кришна Харе Кришна, Кришна Кришна Харе Харе, Харе Рама Харе Рама, Рама Рама Харе Харе – и будьте счастливы!</p>

        </b>
    </div>
</div>