<?php
// подключаем файл back
include $_SERVER['DOCUMENT_ROOT'] . "/articles/articles/for_all_articles.php";
?>
<h1 style="line-height: 41px; text-align: center; margin-top: 40px;">Шрила Прабхупада и шастра о вайшнава-апарадхе</h1>
<div class="container article__container">
    <div class="line-height28 font-size19">
        <p>В данной статье мы рассмотрим, все высказывания, письма, лекции и комментарии Шрилы Прабхупады на тему оскорблений вайшнавов.</p>
        <img style="float: left; width: 350px; margin-right:20px;" src="/media/img/articles/shrila_prabhupada_i_shastra_o_vaishnava_aparadhe1.jpg" alt="картинка">
        <p>
            <b>
                Шри Чайтанья Махапрабху, предостерегая преданных от вайшнава-апарадхи, сравнивал
                ее с бешеным слоном.
            </b>
        </p>

        <p>
            Когда бешеный слон врывается в прекрасный сад, он крушит и топчет все на своем пути. Столь же разрушительна и <em style="font-style: italic;">вайшнава-апарадха:</em> каких бы высот преданного служения ни достиг человек, если он нанесет оскорбление вайшнаву, то, по сути дела, поставит крест на своей духовной жизни. Конечно, полностью уничтожить сознание Кришны невозможно, поскольку оно вечно, однако духовное развитие такого человека может остановиться очень надолго. Итак, <em style="font-style: italic;">вайшнава - апарадха</em> — это первый вид препятствий на пути преданного служения. <br>
            <b> (Шримад-бхагаватам 5.1.5)</b>
        </p>
        <h2 class="margin-top" style="font-size:24px;">Дурвасе Муни пришлось убегать от Сударшаны-чакры, после того как он оскорбил вайшнава Махараджу</h2>

        <div style="float: left; width: 350px; margin-right:20px;">
            <img src="/media/img/articles/shrila_prabhupada_i_shastra_o_vaishnava_aparadhe2.jpg" alt="картинка">
            <p style="color:rgb(130, 130, 130); font-size: 14px; text-align:center; margin-top:-5px; line-height:16px"><b>Дурваса Муни просит прощения у Махарджа Амбариши</b></p>
        </div>
        <p> Шри Чайтанья Махапрабху назвал <em style="font-style: italic;">вайшнава-апарадху</em>, оскорбление, нанесенное вайшнаву, «бешеным слоном». Поэтому нужно быть очень осторожным и стараться не оскорблять вайшнавов или <em style="font-style: italic;">брахманов</em>. Даже великому <em style="font-style: italic;">йогу</em> Дурвасе Муни пришлось убегать от Сударшаны-чакры, после того как он оскорбил вайшнава Махараджу Амбаришу, который был не <em style="font-style: italic;">брахманом</em> и не <em style="font-style: italic;">санньяси</em>, а обыкновенным домохозяином. Но, поскольку Махараджа Амбариша был вайшнавом, оскорбивший его Дурваса Муни был сурово наказан.</p>

        <p>
            Итак, если сознание Кришны покрыто материальными грехами, освободиться от них можно, просто повторяя <em style="font-style: italic;">мантру</em> Харе Кришна, но тот, кто осквернил свое сознание Кришны, оскорбив <em>брахмана</em> или вайшнава, не сможет восстановить его, пока не искупит свой грех, то есть не заслужит прощение оскорбленного им вайшнава или <em style="font-style: italic;">брахмана</em>. Так пришлось поступить Дурвасе Муни, который в конце концов сдался на милость Махараджи Амбариши. Искупить <em style="font-style: italic;">вайшнава-апарадху</em> можно, только вымолив у оскорбленного вайшнава прощение, и никак иначе. <br>
            <b>(Шримад-бхагаватам 4.26.24)</b>
        </p>
        <h2 class="margin-top" style="font-size:24px;">Дурвасе Муни пришлось убегать от Сударшаны-чакры, после того как он оскорбил вайшнава Махараджу</h2>
        <div style="float: left; width: 350px; margin-right:20px;">
            <img src="/media/img/articles/shrila_prabhupada_i_shastra_o_vaishnava_aparadhe3.jpg" alt="картинка">
            <p style="color:rgb(130, 130, 130); font-size: 14px; text-align:center; margin-top:-5px; line-height:16px"><b>Рахугана просит прощения у Джады Бхараты</b></p>
        </div>
        <p>

            Поэтому, о почтенный, твои слова кажутся мне противоречивыми. О лучший друг страждущих, оскорбив тебя, я совершил тяжкий грех. Я кичился своим царским происхождением и, ослепленный гордыней, стал величайшим грешником.

        </p>
        <p>

            И сейчас я молю тебя: обрати на меня свой благосклонный взор и одари беспричинной милостью. Тогда я освобожусь от греха, который навлек на себя, нанеся тебе обиду.

        </p>
        <p> <b>Комментарий</b></p>
        <p>

            Чайтанья Махапрабху говорил, что оскорбить вайшнава — значит перечеркнуть всю свою духовную жизнь. Он сравнивал такое оскорбление с бешеным слоном. Бешеный слон способен вытоптать целый сад, выращенный ценой немалых усилий. Поднимаясь по лестнице преданного служения, человек может достичь высочайшей ступени, но, если он по той или иной причине вдруг нанесет оскорбление вайшнаву, вся эта лестница под ним рухнет. Не зная, кто такой Джада Бхарата, царь Рахугана оскорбил его, но после этого, будучи достаточно разумным, взмолился о прощении. Только так можно спастись от последствий <em style="font-style: italic;">вайшнава- апарадхи</em>. Вайшнавы, преданные Кришны, по природе своей скромны и милосердны. Человек, оскорбивший вайшнава, должен тут же попросить у него прощения, иначе такой человек не сможет продолжать свой духовный путь. <br>
            <b>(Шримад-бхагаватам 5.10.24)</b>
        </p>

        <h2 class="margin-top" style="font-size:24px;">Хираньякашипу был благословлен Господом Брахмой, он лишится этих благословений, как только причинит зло собственному сыну</h2>
        <div style="float: left; width: 350px; margin-right:20px;">
            <img src="/media/img/articles/shrila_prabhupada_i_shastra_o_vaishnava_aparadhe4.jpg" alt="картинка">
            <p style="color:rgb(130, 130, 130); font-size: 14px; text-align:center; margin-top:-5px; line-height:16px"><b>Хираньякашипу хочет убить Прахлада Махараджа</b></p>
        </div>
        <p>
            Самый тяжкий из грехов — это причинить зло чистому преданному, вайшнаву. Того, кто совершил подобное оскорбление, неминуемо ждет большая беда, поэтому Шри Чайтанья Махапрабху сравнивал такие поступки с бешеным слоном, который врывается в сад и крушит все, что там растет. Если человек причиняет вред <em>брахману</em> или вайшнаву, он этим преступлением лишает себя всех плодов совершенных им прежде благих дел. Надо быть очень осторожным, чтобы ни в коем случае не оскорбить вайшнава, не нанести ему <em>вайшнава-апарадху</em>.
        </p>
        <p>

            Господь ясно говорит, что, хотя Хираньякашипу был благословлен Господом Брахмой, он лишится этих благословений, как только причинит зло собственному сыну, Махарадже Прахладе. Таких вайшнавов, как Махараджа Прахлада, называют <em>нирваира</em>, «не имеющими врагов». В другом месте «Шримад-Бхагаватам» (3.25.21) сказано: <em>аджа̄та-ш́атравах̣ ш́а̄нта̄х̣ са̄дхавах̣ са̄дху-бхӯшан̣а̄х̣</em> — у преданного нет врагов, он исполнен покоя, следует богооткровенным писаниям и украшен всеми возвышенными качествами. Преданный ни с кем не враждует, но, если кто-то видит в нем врага и начинает чинить ему зло, Верховный Господь уничтожает такого нечестивца, лишив его всех благословений, которые он от кого-либо мог получить. Безусловно, Хираньякашипу вкушал плоды своих аскетических подвигов, однако в этом стихе Господь говорит, что, совершив преступление против Махараджи Прахлады, Хираньякашипу тут же погибнет. Долголетие, богатство, красота, образование — все, что человек получает в результате своей благочестивой деятельности, не сможет его защитить, если он оскорбит вайшнава непочтением к его лотосным стопам. Каким бы богатым и могущественным ни был человек, если он причинит вайшнаву зло, его ждет неминуемая гибель. <br>
            <b> (Шримад-бхагаватам 7.4.28 комм.)</b>
        </p>

        <h2 class="margin-top" style="font-size:24px;">Суть наставления, которое Шрила Рупа Госвами дает в шестом стихе.</h2>
        <div style="float: left; width: 350px; margin-right:20px;">
            <img src="/media/img/articles/shrila_prabhupada_i_shastra_o_vaishnava_aparadhe5.jpg" alt="картинка">
            <p style="color:rgb(130, 130, 130); font-size: 14px; text-align:center; margin-top:-5px; line-height:16px"><b>Рупа Госвами</b></p>
        </div>
        <p>
            Критикуя чистого преданного, человек наносит ему оскорбление, <em>вайшнава-апарадху</em>, что является серьезным препятствием на пути всякого, кто хочет развить в себе сознание Кришны. Оскорбляя лотосные стопы вайшнава, человек лишает себя возможности извлечь духовное благо из своей практики. Вот почему необходимо во что бы то ни стало избавиться от зависти к наделенному полномочиями вайшнаву — <em>шуддха-вайшнаву</em>. Оскорбительно также думать, будто у вас есть право наказывать такого вайшнава, давать ему советы или поправлять его. Вайшнава-неофита от возвышенного вайшнава можно отличить по его делам.
        </p>
        <p>
            Возвышенный вайшнав всегда находится в положении духовного учителя, а неофит всегда считается его учеником. Ученик не должен давать советы духовному учителю; кроме того, не надо требовать, чтобы духовный учитель советовался с теми, кто не является его учениками. В этом суть наставления, которое Шрила Рупа Госвами дает в шестом стихе. <br>
            <b> (Нектар наставлений 6)</b>
        </p>
        <h2 class="margin-top" style="font-size:24px;">Мать Парвати была права, наказывая Читракету, который посмел дерзко отчитать Махадеву.</h2>
        <div style="float: left; width: 350px; margin-right:20px;">
            <img src="/media/img/articles/shrila_prabhupada_i_shastra_o_vaishnava_aparadhe6.jpg" alt="картинка">
            <p style="color:rgb(130, 130, 130); font-size: 14px; text-align:center; margin-top:-5px; line-height:16px">
        </div>
        <p> Сын мой, за дерзость тебе предстоит появиться на свет в греховном и низком роду демонов, чтобы впредь ты не насмехался над возвышенными, святыми душами этого мира.</p>

        <p> <b>Комментарий</b></p>

        <p> Необходимо тщательно избегать оскорблений лотосных стоп вайшнавов, лучшим среди которых является Господь Шива. Шри Чайтанья Махапрабху в наставлениях Шриле Рупе Госвами сравнил оскорбление лотосных стоп вайшнава с бешеным слоном <em>(ха̄тӣ ма̄та̄)</em>. Забежав в цветущий сад, бешеный слон вытаптывает его. Такой же урон духовной жизни человека наносит бешеный слон оскорблений лотосных стоп вайшнава. Поэтому в отношениях с вайшнавами нужно быть крайне осмотрительным и не допускать оскорблений их лотосных стоп.</p>

        <p>
            Мать Парвати была права, наказывая Читракету, который посмел дерзко отчитать Махадеву, высшего отца всех обусловленных живых существ в материальном мире. Господа Шиву называют отцом, а Дургу — матерью. Чистый вайшнав должен просто заниматься своим делом, а не искать недостатки в окружающих. Это самое безопасное положение. Иначе, привыкнув критиковать окружающих, мы рискуем однажды совершить величайшее оскорбление, упрекнув другого вайшнава. <br>
            <b> (Шримад-бхагаватам 6.17.15)</b>
        </p>
        <h2 class="margin-top" style="font-size:24px;">Дакша, охваченный безудержным гневом, проклял Господа Шиву.</h2>
        <div style="float: left; width: 350px; margin-right:20px;">
            <img src="/media/img/articles/shrila_prabhupada_i_shastra_o_vaishnava_aparadhe7.jpg" alt="картинка">
            <p style="color:rgb(130, 130, 130); font-size: 14px; text-align:center; margin-top:-5px; line-height:16px"><b>Дакша оскорбляет Господа Шиву</b></p>
        </div>
        <p>Майтрея продолжал: Дорогой Видура, несмотря на увещевания всех собравшихся, Дакша, охваченный безудержным гневом, проклял Господа Шиву, после чего покинул собрание и вернулся домой.</p>

        <p> <b> Комментарий:</b></p>

        <p> Гнев оказывает такое пагубное влияние, что даже великий Праджапати Дакша, охваченный гневом, ушел с собрания, на котором присутствовали великие мудрецы, подвижники и святые во главе с Брахмой. Все просили его остаться, однако, вне себя от ярости, он покинул собрание, сочтя унизительным оставаться в этом освященном месте. Возгордившись своим высоким положением, он думал, что его слова непререкаемы. Из этого стиха явствует, что все собравшиеся, включая Господа Брахму, просили его умерить свой гнев и не покидать их общества, однако, несмотря на их просьбы, он покинул место, где должно было состояться жертвоприношение. Таковы последствия слепого гнева.</p>

        <p>
            Поэтому в «Бхагавад-гите» говорится, что, если человек стремится достичь ощутимых результатов в духовной практике и развить в себе духовное сознание, он должен остерегаться вожделения, гнева и <em>гуны</em> страсти. На этом примере можно видеть, что даже великий человек, такой, как Дакша, может потерять рассудок под влиянием вожделения, гнева или страсти. Само имя «Дакша» указывает на то, что он был очень искушен в материальной деятельности, и все же из-за неприязни, которую он питал к такому возвышенному преданному, как Шива, он подвергся нападению этих трех врагов: гнева, вожделения и страсти. Поэтому Господь Чайтанья советовал нам ни в коем случае не позволять себе оскорблять вайшнавов. Он сравнивал оскорбление вайшнавов с бешеным слоном. Бешеный слон может натворить много бед, и, подобно этому, от человека, оскорбившего вайшнава, можно ожидать чего угодно. <br>
            <b> (Шримад-бхагаватам 4.2.19)</b>
        </p>
        <h2 class="margin-top" style="font-size:24px;">Нужно быть очень осторожным, тщательно избегая оскорблений чистого преданного.</h2>
        <div style="float: left; width: 350px; margin-right:20px;">
            <img src="/media/img/articles/shrila_prabhupada_i_shastra_o_vaishnava_aparadhe8.jpg" alt="картинка">
            <p style="color:rgb(130, 130, 130); font-size: 14px; text-align:center; margin-top:-5px; line-height:16px"><b>Дурваса Муни хотел наказать Махараджу Амбаришу</b></p>
        </div>
        <p> Чистый преданный всегда в Моем сердце, а Я всегда в сердце чистого преданного. Мои преданные не хотят знать ни о чем другом, кроме Меня, а Я не знаю никого, кроме них.</p>

        <p><b>Комментарий:</b></p>

        <p> Дурваса Муни хотел наказать Махараджу Амбаришу, иными словами, он хотел причинить боль Верховной Личности Бога, ибо Господь говорит: садхаво хридайам махйам — «чистый преданный всегда в Моем сердце». В Своем отношении к преданному Господь подобен отцу, который всегда чувствует боль, когда больно его ребенку. Поэтому оскорбления, нанесенные лотосным стопам преданного, чреваты очень тяжкими последствиями. Чайтанья Махапрабху очень строго предупреждал, что никто не должен оскорблять преданного.</p>

        <p> Такое оскорбление Он сравнивал с бешеным слоном, который вторгается в сад и разрушает его. Нужно быть очень осторожным, тщательно избегая оскорблений чистого преданного. Махараджа Амбариша не был ни в чем виноват, и Дурвасе Муни не за что было его наказывать. Махараджа Амбариша хотел завершить экадаши-парану, которая являлась частью его преданного служения Верховной Личности Бога, и потому выпил немного воды. Но Дурваса Муни, великий брахман - мистик, просто не понял, что к чему.</p>

        <p> В этом заключается разница между чистым преданным и так называемым знатоком Вед. Преданные, всегда находясь в сердце Господа, получают указания от Него Самого. В «Бхагавад-гите» (10.11) Господь Сам подтверждает это:</p>
        <p>
            тешам эванукампартхам <br>
            ахам аджнанаджам тамах <br>
            нашайамй атма-бхавастхо <br>
            джнана-дипена бхасвата
        </p>
        <p>«Из сострадания к ним Я, пребывающий в их сердцах, факелом знания рассеиваю тьму, рожденную из невежества».</p>

        <p>
            Преданный действует только по воле Верховной Личности Бога. Ваишнавера крийа мудра виджнеха на буджхайа — даже самый выдающийся и опытный ученый не в силах понять поступки вайшнава, чистого преданного. Поэтому никто не должен осуждать вайшнава . Вайшнав знает свое дело. Любой его поступок совершенен, ибо он все делает, подчиняясь воле Верховной Личности Бога. <br>
            <b> (Шримад Бхагаватам 9.4.68)</b>
        </p>
        <h2 class="margin-top" style="font-size:24px;">Притху Махараджа призывает своих подданных, уже занятых преданным служением Господу, быть осторожными и не наносить оскорблений брахманам и вайшнавам.</h2>
        <div style="float: left; width: 350px; margin-right:20px;">
            <img src="/media/img/articles/shrila_prabhupada_i_shastra_o_vaishnava_aparadhe9.jpg" alt="картинка">
            <p style="color:rgb(130, 130, 130); font-size: 14px; text-align:center; margin-top:-5px; line-height:16px"><b>Махарджа Притху на собрании</b></p>
        </div>
        <p>Брахманы и вайшнавы славятся своей терпимостью, аскетичностью, глубокими познаниями и образованностью. Благодаря этим духовным достояниям вайшнавы обладают большим могуществом, чем члены царских семей. Поэтому говорится, что правители должны стараться не оскорблять брахманов и вайшнавов и не кичиться перед ними своим материальным могуществом.</p>

        <p> <b>Комментарий:</b></p>

        <p> Давая наставления Шриле Рупе Госвами, Шри Чайтанья Махапрабху сравнил преданное служение Господу с лианой. У лианы слабый стебель, поэтому для того, чтобы расти, она нуждается в опоре в виде другого дерева. Кроме того, пока лиана растет, необходимо всячески оберегать ее, чтобы она не погибла. Говоря о том, как нужно ухаживать за лианой преданного служения, Шри Чайтанья Махапрабху особо подчеркивал, что ее необходимо оберегать от оскорблений, наносимых лотосным стопам вайшнавов. Такие оскорбления называют <em>вайшнава-апарадхами. Апарадха</em> значит «оскорбление». Тот, кто совершает <em>вайшнава-апарадхи</em>, перестает духовно развиваться. Какого бы высокого уровня в преданном служении ни достиг человек, если он нанесет оскорбление лотосным стопам вайшнава, все его достижения будут сведены на нет. В <em>шастрах</em> рассказывается о великом <em>йоге</em> Дурвасе Муни, который, спасаясь от последствий <em>вайшнава-апарадхи</em>, целый год метался по вселенной, и даже когда он в конце концов достиг Вайкунтхалоки и попросил защиты у Верховной Личности Бога, то получил отказ. Поэтому мы должны быть очень осторожными и стараться не наносить оскорблений лотосным стопам вайшнава. Самая тяжкая <em>вайшнава-апарадха</em> — это <em>гурв-апарадха</em>, оскорбление лотосных стоп духовного учителя. Среди оскорблений, которые можно нанести святому имени Господа, <em>гурв-апарадха</em> считается самым тяжким. <em>Гурор аваджн̃а̄ ш́рути- ш́а̄стра нинданам </em>(Падма-пурана). Из десяти оскорблений святого имени самые серьезные — это неповиновение духовному учителю и поношение ведических писаний.</p>

        <p>Самое простое определение вайшнава дал Шри Чайтанья Махапрабху: вайшнавом следует считать человека, при виде которого мы сразу вспоминаем о Верховной Личности Бога, Кришне. В данном стихе говорится о вайшнавах и о <em>брахманах</em></p>

        <p>
            Притху Махараджа призывает своих подданных, уже занятых преданным служением Господу, быть осторожными и не наносить оскорблений брахманам и вайшнавам. Оскорбления лотосных стоп <em>брахманов</em> и вайшнавов столь пагубны, что из-за таких оскорблений погибли даже потомки Яду, ближайшие родственники Господа Кришны. Верховная Личность Бога не прощает оскорблений, нанесенных лотосным стопам <em>брахманов</em> и вайшнавов. Случается, что цари или чиновники, облеченные огромной властью, проявляют неуважение к <em>брахманам</em> и вайшнавам, не ведая того, что подобные оскорбления неминуемо приведут их к гибели. <br>
            <b>(Шримад-бхагаватам 4.21.37)</b>
        </p>
        <h2 class="margin-top" style="font-size:24px;">Саубхари Муни пал из-за вайшнава-апарадхи.</h2>
        <div style="float: left; width: 350px; margin-right:20px;">
            <img src="/media/img/articles/shrila_prabhupada_i_shastra_o_vaishnava_aparadhe10.jpg" alt="картинка">
            <p style="color:rgb(130, 130, 130); font-size: 14px; text-align:center; margin-top:-5px; line-height:16px"><b>Саубхари Муни возбудился от игр рыб</b></p>
        </div>
        <p>Однажды, когда Саубхари Муни, который достиг совершенства в произнесении мантр, сидел в уединенном месте, он задумался о причине своего падения, которое произошло, когда он увидел предающихся брачным играм рыб.</p>

        <p>
            Вишванатха Чакраварти Тхакур объясняет, что Саубхари Муни пал из-за вайшнава-<em>апарадхи</em>. Некогда Гаруда захотел съесть рыбу, но Саубхари Муни по недоразумению решил ее защитить. Так он помешал Гаруде поесть и тем самым нанес серьезное оскорбление вайшнаву. Из-за этой вайшнава-<em>апарадхи</em>, оскорбления лотосных стоп вайшнава, Саубхари Муни утратил свое возвышенное положение и перестал заниматься мистической практикой <em>тапасьи</em>. Никогда нельзя чинить препятствия вайшнаву — таков урок, который мы должны извлечь из истории Саубхари Муни. <br>
            <b>(Шримад-бхагаватам 9.6.49)</b>
        </p>
        <h2 class="margin-top" style="font-size:24px;">Рамачандра Пури испытывал непреодолимое желание критиковать других.</h2>
        <div style="float: left; width: 350px; margin-right:20px;">
            <img src="/media/img/articles/shrila_prabhupada_i_shastra_o_vaishnava_aparadhe11.jpg" alt="картинка">
            <p style="color:rgb(130, 130, 130); font-size: 14px; text-align:center; margin-top:-5px; line-height:16px"><b>Рамачандра Пури оскорбляет Господа Чайтанью</b></p>
        </div>
        <p>Так Мадхавендра Пури заклеймил Рамачандру Пури. Из-за этого оскорбления у Рамачандры Пури в сердце постепенно стали пробуждаться материальные желания.</p>

        <p><b>Комментарий</b></p>

        <p>Слово <em>ва̄сана̄</em> («материальные желания») в данном случае относится к сухой спекулятивной философии. Такая философия материальна по своей сути. Как подтверждается в «Шримад-Бхагаватам» (10.14.4), человек, который не занят преданным служением, а лишь стремится к накоплению знаний <em>(кевала-бодха-лабдхайе)</em>, обретает только сухое отвлеченное знание без какой-либо духовной пользы для себя. Это подтверждается в «Бхакти-сандарбхе» (111), где сказано:</p>

        <p>
            <em>
                джӣван-мукта̄ апи пунар <br>
                йа̄нти сам̇са̄ра-ва̄сана̄м <br>
                йадй ачинтйа-маха̄-ш́актау <br>
                бхагаватй апара̄дхинах̣
            </em>
        </p>

        <p> «Тот, кто оскорбил Верховную Личность Бога, — даже если этот человек уже обрел освобождение в этой жизни, — снова становится жертвой материальных желаний, к числу которых относятся сухие размышления о природе духа».</p>

        <p> В своем комментарии «Лагху-тошани» к стиху 10.2.32 «Шримад-Бхагаватам» Джива Госвами пишет:</p>

        <p>
            <em>
                джӣван-мукта̄ апи пунар <br>
                бандханам̇ йа̄нти кармабхих̣ <br>
                йадй ачинтйа-маха̄-ш́актау <br>
                бхагаватй апара̄дхинах̣
            </em>
        </p>

        <p> «Даже тот, кто обрел освобождение уже в этой жизни, снова становится рабом материальных желаний, если оскорбляет Верховную Личность Бога».</p>

        <p>Похожее утверждение из Пуран приводится в «Вишну-бхакти-чандродае»:</p>

        <p>
            <em>
                джӣван-мукта̄х̣ прападйанте <br>
                квачит сам̇са̄ра-ва̄сана̄м <br>
                йогино на вилипйанте <br>
                кармабхир бхагават-пара̄х̣
            </em>
        </p>

        <p> «Даже освобожденные души иногда попадают под власть материальных желаний, но те, кто целиком поглощен преданным служением Верховной Личности Бога, не поддаются их влиянию».</p>

        <p>
            Таково мнение авторитетных писаний по этому поводу. Если человек наносит оскорбление духовному учителю или Верховной Личности Бога, он опускается до материального уровня и начинает заниматься измышлениями. <br>
            <b> (Шри чайтанья-чаритамрита Антйа-лӣла̄ 8.26)</b>
        </p>

        <p>Тот, кто привязан к сухой спекулятивной философии, не имеет связи с Кришной. Его любимое занятие — поносить вайшнавов. Он только и делает, что осуждает других.</p>

        <p><b>Комментарий</b></p>

        <p>
            Согласно объяснению Шрилы Бхактисиддханты Сарасвати Тхакура в его «Анубхашье», слово <em>нирбандха</em> указывает на то, что Рамачандра Пури испытывал непреодолимое желание критиковать других. Имперсоналисты-<em>майявади</em>, не имеющие никакой связи с Кришной, неспособные заниматься преданным служением и занятые только материальными рассуждениями в попытках познать Брахман, относят преданное служение Кришне к категории <em>карма-канды</em>, кармической деятельности. По их мнению, преданное служение Кришне представляет собой всего лишь один из способов достижения <em>дхармы, артхи, камы и мокши</em>. Поэтому они критикуют преданных, заявляя, что те заняты материальной деятельностью. Они думают, что преданное служение — это <em>майя</em> и что Кришна или Вишну — тоже <em>майя</em>. Поэтому их и называют <em>майявади</em>. Такого рода представления появляются у тех, кто оскорбляет Кришну и Его преданных. <br>
            <b> (Шри чайтанья-чаритамрита Антйа-лӣла̄ 8.27)</b>
        </p>
        <h2 class="margin-top" style="font-size:24px;">Брахман Гопала Чапала решил опозорить Шривасу Тхакура</h2>
        <div style="float: left; width: 350px; margin-right:20px;">
            <img src="/media/img/articles/shrila_prabhupada_i_shastra_o_vaishnava_aparadhe12.jpg" alt="картинка">
        </div>
        <p>Однажды ночью главный из безбожников, брахман по имени Гопала Чапала, болтун и сквернослов, оставил на пороге дома Шривасы Тхакура, где проходил киртан, атрибуты поклонения богине Дурге.</p>

        <p><b>Комментарий</b></p>

        <p>
            <em>Брахман</em> Гопала Чапала решил опозорить Шривасу Тхакура, показав всем, что тот на самом деле был <em>шактой</em>, почитателем Бхавани, богини Дурги, и только выдавал себя за вайшнава. В Бенгалии с незапамятных времен преданные богини Кали и преданные Господа Кришны соперничают друг с другом. Многие бенгальцы, особенно те из них, кто имеет пристрастие к мясной пище и спиртному, предпочитают поклоняться богиням Дурге, Кали, Шитале и Чанди. Такого рода верующие, которых обычно называют <em>шактами</em>, почитателями <em>шакти-таттвы</em>, не любят вайшнавов. Поскольку Шриваса Тхакур был известным и почитаемым вайшнавом Навадвипы, Гопала Чапала задумал опорочить его, выставив в качестве <em>шакты</em>. Для этого он разложил на пороге дома Шривасы Тхакура атрибуты поклонения Бхавани, супруге Господа Шивы: красный цветок, лист банана, кувшин с вином и красную сандаловую пасту. Утром, когда Шриваса Тхакур увидел все это на пороге своего дома, он позвал соседей, почтенных людей, и сказал им, что ночью он поклонялся Бхавани. Сожалея о случившемся, соседи позвали подметальщика, чтобы он прибрал в том месте и очистил его водой и коровьим навозом. В «Чайтанья-бхагавате» этот случай с Гопалой Чапалой не упоминается. <br>
            <b>(Шри чайтанья-чаритамрита Антйа-лӣла̄ 8.27)</b>
        </p>

        <p> На банановом листе он разложил атрибуты поклонения богине — цветок ода, куркуму, киноварь, красную сандаловую пасту и рис.</p>

        <p>Рядом Гопала Чапала оставил кувшин вина. Когда утром Шриваса Тхакур открыл двери, он сразу же увидел все эти атрибуты культа богини-матери.</p>

        <p>Шриваса Тхакур созвал всех живших по соседству уважаемых людей и, улыбаясь, обратился к ним.</p>

        <p>«Почтеннейшие брахманы и представители других высших сословий, каждую ночь я поклоняюсь богине Бхавани. Видя здесь атрибуты поклонения ей, вы наконец можете понять, кто я на самом деле».</p>

        <p>Уважаемые люди стали восклицать: «Что это? Что это? Кто совершил этот недостойный поступок? Кто этот нечестивец?»</p>

        <p>Они позвали подметальщика [ха̄д̣и], который выбросил все предметы поклонения Дурге и очистил место, где они лежали, сбрызнув его коровьим навозом, смешанным с водой.</p>

        <p>Не прошло и трех дней, как Гопалу Чапалу поразила проказа, и все его тело покрылось кровоточащими язвами.</p>

        <p>Искусанный насекомыми, с телом, кишащим червями, Гопала Чапала испытывал невыносимые муки. Все его тело жгла ужасная боль.</p>

        <p>Поскольку проказа заразна, Гопала Чапала был вынужден покинуть деревню и поселился на берегу Ганги под деревом. Однажды, когда он сидел там, мимо проходил Чайтанья Махапрабху, и Гопала Чапала взмолился Ему.</p>

        <p>«Дорогой племянник, мы живем в одной деревне, и для Тебя я все равно что дядя. Посмотри, как невыносимо я страдаю от проказы!»</p>

        <p>«Ты — воплощение Бога, и Ты пришел, чтобы даровать спасение падшим душам. Я тоже несчастная и падшая душа. Помилуй же и спаси меня».</p>

        <p>Услышав это, Чайтанья Махапрабху сильно разгневался и стал отчитывать Гопалу Чапалу.</p>

        <p>«О грешник, завистник чистых преданных, не жди от Меня прощения! Напротив, Я сделаю так, что эти черви будут пожирать тебя много миллионов лет».</p>

        <p>«Ты попытался выставить Шривасу Тхакура почитателем богини Бхавани. За одно это оскорбление тебе уготованы адские муки в течение десяти миллионов грядущих жизней».</p>

        <p>
            «Цель Моя в этом воплощении — истребить демонов [пашанди], после чего Я стану проповедовать учение о преданном служении». <br>
            <b> (Шри чайтанья-чаритамрита А̄дӣ-лӣла̄ 37-53)</b>
        </p>

        <p> Сказав это, Господь пошел совершать омовение в Ганге, а тот нечестивец не расстался с жизнью, но продолжал страдать.</p>

        <p><b>Комментарий</b></p>

        <p>
            Похоже, что даже смерть отворачивается от тех, кто оскорбляет вайшнавов, не облегчая их мук. Я сам видел одного такого вайшнава-апарадхи, который испытывал такие муки, что не мог даже пошевелиться, но никак не умирал. <br>
            <b>(Шри чайтанья-чаритамрита А̄дӣ-лӣла̄ 17.54)</b>
        </p>

        <p>«Ты нанес оскорбление лотосным стопам Шривасы Тхакура, — сказал Господь. — Поэтому сначала отправляйся к нему и попроси у него прощения. Если он благословит тебя, а ты больше не будешь оскорблять вайшнавов, то все последствия твоего греха уйдут».</p>

        <p>
            Тогда Гопала Чапала пошел к Шривасе Тхакуру, попросил прибежища у его лотосных стоп и по его милости освободился от последствий своего поступка. <br>
            <b>(Шри чайтанья-чаритамрита А̄дӣ-лӣла̄ 17.57-59)</b>
        </p>
        <hr style="margin-top: 70px;" align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">ПИСЬМА ШРИЛЫ ПРАБХУПАДЫ ОБ ОСКОРБЛЕНИЯХ ПРЕДАННЫХ</h2>
        <hr align="center" width="120px" color="#000" size="2">

        <div style="float: left; width: 350px; margin: 20px 20px 0 0;">
            <img src="/media/img/articles/shrila_prabhupada_i_shastra_o_vaishnava_aparadhe13.jpg" alt="картинка">
        </div>
        <p>
            Думать, что ты более велик, чем духовный учитель, есть величайшее оскорбление. Кришна дает человеку все, но такой оскорбитель все потеряет. <br>
            <b> (Письмо Шрилы Прабхупады Джаятартха-дасу и Манджуали-даси, 10 ноября 1975 г.)</b>
        </p>

        <p>
            Нет разницы между мной и моим изображением. Поэтому содержать это изображение и выражать ему почтение следует именно в таком духе. Если бросать изображение то там, то здесь, это оскорбление. В духовном мире имя и изображение не отличаются от самой личности. А в материальном мире что сама личность, что изображение личности — все иллюзия. <br>
            <b> (Письмо Шрилы Прабхупады Джадурани, 4 сентября 1972 г.)</b>
        </p>
        <hr style="margin-top: 70px;" align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">ЛЕКЦИИ ШРИЛЫ ПРАБХУПАДЫ ОБ ВАЙШАНАВА-АПАРАДХЕ</h2>
        <hr align="center" width="120px" color="#000" size="2">
        <div style="float: left; width: 350px; margin: 20px 20px 0 0;">
            <img src="/media/img/articles/shrila_prabhupada_i_shastra_o_vaishnava_aparadhe14.jpg" alt="картинка">
        </div>
        <p>
            випра-шапа-вимудханам
            / ШБ <a href="https://vk.com/away.php?to=http://gitabase.com/rus/sb/1/15/22-23&cc_key=">1.15.22-23</a> /если какой-то человек проклят випра, брахманом, вайшнавом, тогда им конец. Поэтому в соответствии с Ведической цивилизацией, брахманов и вайшнавов всегда почитают, чтобы они не были расстроены. Таково правило. Брахман и вайшнав. Преданные и брахманы.
        </p>

        <p> веда патхад бхавет випро брахма-джанати брахманах</p>

        <p> Те, кто духовно развиты, таких людей нельзя оскорблять. Иначе вам конец, в соответствии с нашей философией, вайшнава-апарадха. Также как мы говорили на прогулке об этом великом йоге… Как его зовут?</p>

        <p> <b>Преданный:</b> Дурваса.</p>

        <p> Шрила Прабхупада: Дурваса. Дурваса Муни оскорбил вайшнава, и сразу же прилетела сударшана-чакра чтобы убить Дурваса. Кришна никогда не потерпит вайшнава-апарадху. Также как Панда, они были вайшнавами, и Дурьйодхана и компания, они были так называемые вайшнавы. На самом деле, они не были вайшнавами. Итак, они оскорбили. Они доставили им многие проблемы. Они изгнали их в лес. Они оскорбили их жену и множеством способов этой шайкой. Поэтому Кришна не мог этого терпеть. Поэтому произошла Битва на Курукшетре.</p>

        <p> Итак, вайшнав настолько добр. Арджуна сказал: «Мой дорогой Кришна, всё что они сделали, это не важно. Я не могу убивать членов моей семьи. Пожалуйста прости». Только посмотрите. Арджуна такой добрый, потому что он является вайшнавом. Но Кришна не может этого терпеть. Кришна сказал, «Ты должен их убить. Это Мой приказ. Ты должен их убить». Затем он стал спорить с Кришной всевозможными способами. «Это будет таким грехом. Это будет то, это будет это. Затем Он стал проповедовать Бхагават-Гиту, и в конце концов Он сказал, что «Арджуна ты думаешь что, не сражаясь, ты сможешь спасти своих родных и близких. Это невозможно. Это невозможно. Они уже убиты. Это всё Мой план. И если ты думаешь, что ты не убьешь их, и они будут спасены, то это невозможно. Это невозможно». Тогда Арджуна понял, что «Кришна твёрдо решил, что они должны быть убиты. Поэтому почему я должен не подчиняться Его приказу? Моей задачей является служить Ему. Да. Тогда я буду убивать, если Ты так решил».</p>

        <p> Итак, это факт, что Кришна никогда не будет терпеть оскорбление преданного. Он никогда не будет терпеть. Преданный может простить,</p>

        <p>
            тринад апи суничена тарор ива сахишнуна <br>
            <b> (ЧЧ, Ади <a href="https://vk.com/away.php?to=http://gitabase.com/rus/cc/1/17/31&cc_key=">17.31</a> )</b>
        </p>

        <p> Он может страдать. Также как Прахлада Махараджа, он страдал. Его отец мучал его. Он страдал, «всё нормально». Но Кришна никогда не потерпит. «О, ты сделал так много. Теперь пришло время убить его». Таков процесс. Кришна будет терпеть. Даже если вы оскорбите Кришну, Он будет терпеть. Но если вы оскорбите Его преданного, то Он никогда не будет терпеть. Тогда вам конец. Тогда вам конец. Также как большой человек. Если вы его оскорбите, он может подумать, «ничего, пусть себе». Но если вы оскорбите или причините вред его ребёнку, то он никогда не простит. Он никогда не потерпит. Подобным образом, преданный, который зависит от Кришны во всём, и если кто кто-то причинит ему вред, оскорбит его, оскорбляет его, то Кришна никогда не потерпит. Это объясняется в Чайтанья-чаритамрите, вайшнава-апарадха.</p>

        <p>
            тара мадхйе ваишнава-апарадха хати мата <br>
            <b> (ЧЧ, Мадхья <a href="https://vk.com/away.php?to=http://gitabase.com/rus/cc/2/19/156&cc_key=">19.156</a> )</b>
        </p>

        <p>Поэтому мы должны быть очень осторожны, чтобы не оскорбить преданных вайшнавов. Не оскорблять. Это величайшее оскорбление. Поэтому говорится :</p>

        <p>
            випра-шапа-вимудханам <br>
            <b>(ШБ <a href="https://vk.com/away.php?to=http://gitabase.com/rus/sb/1/15/22-23&cc_key=">1.15.22-23</a> )</b>
        </p>

        <p> Вимудханам. Те, кто являются глупцами, негодяями, они будут пытаться оскорбить настоящего брахмана, вайшнава. Тогда им конец. Конечно, вайшнав никогда не проклинает. Терпит.</p>

        <p> тринад апи суниена тарор…</p>

        <p> Вайшнав терпит, но Вишну никогда не терпит.</p>

        <p> <b>Лекция по Шримад-Бхагаватам 1.15.22-23 (2 декабря 1973 г. Лос-Анжелес)</b></p>

        <p>Составитель статьи: Враджендра Нандана дас</p>
    </div>
</div>
<style>
    .margin-top {
        margin-top: 70px;
    }
</style>