<?php
// подключаем файл back
include $_SERVER['DOCUMENT_ROOT'] . "/articles/articles/for_all_articles.php";
?>
<div class="container article__container">
    <div class="line-height28 font-size19">
        <h1>Внешний вид и одежда Вайшнава</h1>
        <div>
            <img style="float: left; width:350px; margin-right:20px;" src="/media/img/articles/vneshnii-vid-i-odezhda-vaishnava1.jpg" alt="картинка">
            <p>
                Одежда и внешний вид Вайшнава , является часто обсуждаемой
                темой, поэтому в данной статье пойдёт изучение наставлений нашего Ачарьи и духовного
                учителя основателя ИСККОН
                Его Божественной милости
                А.Ч Бхактиведанта Свами
                Шрилы Прабхупады. Также коснёмся воспоминаний учеников
                и высказываний Ачарьев
                прошлого на эту тему.
            </p>

            <p> <b>
                    «Чтобы избавиться от тяготения к материи, мало облачиться в шафрановые одежды».
                    (Шрила Прабхупада, «Бхагавад-гита» 15.6, комм.)
                </b>
            </p>
        </div>
        <br>
        <div style="font-style: italic;">

            <p> <b> Оглавление:</b></p>
            <p> 1 - Цитаты из книг Шрилы Прабхупады</p>
            <p> 2 - Цитаты из писем Шрилы Прабхупады</p>
            <p> 3 - Цитаты из лекций, бесед и выступлений Шрилы Прабхупады</p>
            <p> 4 - Воспоминания учеников Шрилы Прабхупады</p>
            <p> 5- Цитаты других Ачарьев</p>
        </div>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">Цитаты из книг Шрилы Прабхупады</h2>
        <hr align="center" width="120px" color="#000" size="2">

        <div class="border-left" style="font-style: italic;">
            <p>
                «Эти вечно освобожденные спутники Господа постоянно погружены в памятование о Радхе и Кришне. […] Но если кто-то пытается имитировать их, одевая их одежду и подражая им внешне, то он не обретет чистую преданность Господу, а окажется в плену майи…» <br>
                <b> (Шрила Прабхупада, «Вриндаване-бхаджана», стих 25)</b>
            </p>
            <p>«Арджуна принял положение ученика. Он слушал “Бхагавад-гиту”. Всё его невежество рассеялось, равно как и материальные узы, связывающие его. Его материальные оковы были обрублены, хотя он не был одет как санньяси». <br>
                <b>(Шрила Прабхупада, «Вриндаване-бхаджана», стих 15)</b>
            </p>

            <p>
                «В «Чайтанья-чаритамрите» недвусмысленно говорится, что надо действовать с такими же чувствами, как у приближенных Кришны, а не подражать тому, как они одеваются. […] Нужно думать о Радхе и Кришне двадцать четыре часа в сутки и мысленно служить Им, а не менять свой внешний вид, начав носить другую одежду». <br>
                <b> (Шрила Прабхупада, «Учение Господа Чайтаньи», глава 31)</b>
            </p>
            <p>
                «Быть бхактой — не значит просто носить тилак и вайшнавскую одежду. Тот, у кого осталось желание удовлетворять собственные чувства, не может быть бхактой. Настоящий преданный стремится удовлетворить не свои чувства, а чувства Кришны». <br>
                <b> (Шрила Прабхупада, Учение Господа Капилы. глава 12 )</b>
            </p>
            <p>
                «Но кто такой садху? Это не просто человек в шафрановых одеждах или старец с длинной бородой. В “Бхагавад-гите” говорится, что садху — это тот, кто безраздельно посвятил себя преданному служению». <br>
                <b> (Шрила Прабхупада , «Шримад-Бхагаватам» 3.25.20, комм.)</b>
            </p>
            <p>«Праджапати Дакша был прав, утверждая, что простая смена платья не избавит человека от привязанности к материальному миру. Кали-юги, которые, сменив белые одежды на шафрановые, думают, что теперь им все позволено, вызывают еще большее осуждение, чем погрязшие в мирских делах. Ни в одном писании не найти оправдания этому.[…] Итак, без знания не бывает истинного отречения от мира: только возвышенное знание позволяет отказаться от привязанности к мирским наслаждениям». <br>
                <b>(Шрила Прабхупада, «Шримад-Бхагаватам» 6.5.40, комм.)</b>
            </p>
            <p>
                Преданным, участникам Движения сознания Кришны, часто приходится одеваться, как обычным карми, потому что в царстве демонов все настроены против вайшнавского учения. Современным демонам очень не нравится сознание Кришны. Сам вид вайшнава — его шафрановые одежды, бусы из туласи и на лбу тилак— сразу вызывает у демонов раздражение. Бывает, что они высмеивают вайшнавов, язвительно говоря: «Харе Кришна», но встречаются и люди, которые произносят «Харе Кришна» искренне. В любом случае, поскольку святое имя абсолютно, как бы люди его ни произносили — в шутку или искренне, — оно непременно окажет на них влияние. Вайшнавам нравится, когда демоны повторяют «Харе Кришна», ибо это значит, что Движение сознания Кришны набирает силу. (…) Но, несмотря на это, проповедники сознания Кришны должны продолжать свою деятельность, будь то в вайшнавской или какой-нибудь другой одежде, неся людям это учение. Как сказал Чанакья Пандит, если честный человек имеет дело с отъявленным обманщиком, ему тоже приходится стать обманщиком; но мы делаем это не для того, чтобы обманывать людей, а чтобы донести до них возвышенное учение вайшнавов. <br>
                <b> (Шрила Прабхупада, «Шримад-Бхагаватам» 7.5.7, комм.)</b>
            </p>
            <p>«Главным делом парамахамс, или санньяси-вайшнавов, является проповедь. Занимаясь проповеднической деятельностью, они могут носить атрибуты санньясы, такие как данда и камандалу, а могут и не пользоваться ими. Как правило, санньяси-вайшнавам, поскольку они являются парамахамсами, присваивается титул бабаджи, а бабаджи не носят камандалу и данду. Такой человек вправе сам решать, носить ему атрибуты санньясы или нет. Он думает только об одном: «Как распространить сознание Кришны?»</p>
            <p>
                Иногда Движение сознания Кришны посылает своих представителей-санньяси в страны, где данда и камандалу не вызывают уважения. Проповедники, которых мы отправляем туда распространять наши книги и учение сознания Кришны, носят обычную одежду. Единственная наша цель — привлечь людей к сознанию Кришны. И делать это можно как в одежде санньяси, так и обычном костюме. Мы стремимся лишь к одному — пробудить в людях интерес к сознанию Кришны». <br>
                <b>(Шрила Прабхупада, «Шримад-Бхагаватам» 7.13.9, комм.)</b>
            </p>
            <p>
                «Членам Международного общества сознания Кришны, особенно в западных странах, порой бывает трудно распространять книги, поскольку людям непривычна традиционная шафрановая одежда преданных. Поэтому преданные спросили, можно ли им носить на публике европейскую или американскую одежду. Как явствует из совета, который Сарвабхаума Бхаттачарья дал Махарадже Пратапарудре, мы можем одеваться как угодно, лишь бы это помогало нашему служению. Когда члены нашего Общества, одетые как все, встречаются с обычными людьми или представляют наши книги, они не нарушают тем самым принципы преданного служения. Главный принцип преданного служения — расширять движение сознания Кришны, и, если для этого требуется переодеться в обычную западную одежду, в том нет ничего предосудительного». <br>
                <b>(Шрила Прабхупада, «Чайтанья-чаритамрита», Мадхья-лила, 14.5, комм.)</b>
            </p>
            <p>«Строго говоря, ношение одежды санньяси говорит о привязанности к материальным условностям. Однако Шри Чайтанью Махапрабху не интересовали условности. Ему важна была суть санньясы — служение Мукунде. Такая решимость, не зависящая от обстоятельств, называется паратма-ништха. Это самое главное. Смысл сказанного в том, что о санньяси следует судить не по одежде, а по силе его стремления служить Мукунде» <br>
                <b>(Шрила Прабхупада, «Чайтанья-чаритамрита», Мадхья-лила 3.8, комм.)</b>
            </p>
            <p>
                В этом стихе важны слова бхадра кара̄н̃а̄. С длинными волосами, усами и бородой Санатана Госвами был похож на дервиша или на хиппи. Если человек с длинными волосами и бородой хочет присоединиться к Движению сознания Кришны и жить с нами, ему тоже нужно обриться. Последователи Шри Чайтаньи Махапрабху не признают длинных волос.
                Шри Чайтанье Махапрабху не понравился запущенный внешний вид Санатаны Госвами, поэтому Он сразу же попросил Чандрашекхару обрить его. <br>
                <b> (Шри чайтанья-чаритамрита Мадхйа-лӣла̄ 20.70)</b>
            </p>
        </div>
        <img src="/media/img/articles/vneshnii-vid-i-odezhda-vaishnava2.jpg" alt="картинка">
        <p style="font-size: 14px; margin-top:0px; text-align:center;">Ямуна Д.Д. Джаянанда дас и Шрила Прабхупада</p>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">2-Цитаты из писем Шрилы Прабхупады</h2>
        <hr align="center" width="120px" color="#000" size="2">


        <div class="border-left" style="font-style: italic;">
            <p>
                Прими, пожалуйста, мои благословения. Впервые, с тех пор, как ты уехал в Нью-Йорк, я получил от тебя весточку, одновременно с письмом Брахмананды. Ты не хотел задерживаться в Лондоне. Это я понял из письма Хаягривы, которое указывало на то, что ты спланировал свою поездку, еще не покинув Индии. С тех пор, как ты приехал в Нью-Йорк, ты обманываешь преданных, передавая им, что я, якобы, не хочу, чтобы они носили дхоти и шикхи. Зачем ты сеешь смуту в мое отсутствие? Я никогда не приказывал тебе говорить ничего подобного. Они должны продолжать носить дхоти, и шикхи, и тилаки, они должны отличаться от хиппи. Я никогда не запрещал никому из своих учеников одеваться, как приличные, чисто выбритые американцы; все мои ученики без исключения обязаны носить шикху, тилаку и бусы на шее. Так или иначе, я никогда не давал тебе права приказывать от моего имени, поэтому, пожалуйста, не представляй меня в ложном свете. была тебе дана, чтобы следовать моим принципам, а не чтобы беспокоить меня. Если ты не согласен с моей философией, можешь работать независимо и не в стенах ИСККОН. Ты не понял Кришну как следует. Лучше всего было бы прекратить разговоры, вплоть до моего приезда, и если ты меня вообще любишь, не выступай ни на каких собраниях, а повторяй мантру в уединенном месте — где хочешь. Надеюсь, у тебя все хорошо. <br>
                <b> (ПШП Киртанананде Свами, 16 октября 1967 г.)</b>
            </p>
            <p>
                Я не возражаю, чтобы члены Общества одевались, как приличные американцы; но при любых обстоятельствах преданный не должен избегать тилаки, шикхи на голове и бус на шее. Это важнейшие признаки вайшнава. Надеюсь, у тебя все хорошо. <br>
                <b>(ПШП Брахмананде, 14 октября 1967 г.)</b>
            </p>
            <p>
                Следующее: ты должен одеваться как безупречный американский джентльмен, но шикха и тилака должны быть хорошо заметны. Пиджак, брюки, галстук и все остальное и могут надевать, потому что вы не . В храме можешь одеваться как , но чтобы не выглядеть смешным в глазах людей, за пределами храма ты должен одеваться как приличный американский аристократ. Так что я не возражаю. Но у нас всегда должна быть и , и здесь никакого компромисса быть не может. <br>
                <b> (ПШП Брахмананде, 6 октября 1968 г.)</b>
            </p>
            <p>
                Домохозяева могут носить в храме дхоти, или ходить в другой одежде, но не шафранового цвета. Они могут носить белый, желтый или любой другой цвет. За пределами храма они могут носить обычное американское платье, тилаку, шикху и бусы. Нет необходимости носить , поскольку общество этого не понимает, поэтому ходить за пределами храма в костюме наиболее социально приемлемо. Если хотят, они могут одеваться в на службу, для . <br>
                <b> (ПШП Балаи, 12 марта 1968 г.)</b>
            </p>
            <p>
                Что касается твоего платья, то это не так важно. Но, будучи военным, ты знаешь, что каждый солдат имеет униформу, соответствующую армейскому этикету и уставу. Поэтому армия сознания Кришны должна носить хотя бы тилаку на лбу при любых обстоятельствах. Занимаясь своим делом, ты носишь флотскую униформу; подобным образом, ты не будешь возражать против того, чтобы поставить на лоб тилаку как [подобает] солдату сознания Кришны, потому что это очень важно. <br>
                <b> (ПШП Роберту Хендри, 3 августа 1969 г.)</b>
            </p>
            <p>
                По поводу одежды: я уже писал тебе, что для работы с людьми ты должен одеваться как можно более элегантно, платье несущественно в сознании Кришны. Сознание находится внутри. Я санньяси, но если какое-то важное дело потребует, я оденусь как обычный следующий моде джентльмен. Я без колебаний приму это. Так что это не проблема. <br>
                <b> (ПШП Гопала-Кришне, 3 сентября 1969 г.)</b>
            </p>
            <p>Особой разницы между одеждами майявади и вайшнавов нет, разве что они обычно используют более насыщенный цвет, а мы носим светлый шафран. <br>
                <b>(ПШП Джадурани, 28 июня 1973 г.)</b>
            </p>
            <p>
                Относительно твоего письма от 20 августа: у Нарады может быть желтое дхоти. Брахмачари можно изображать и в желтом, и в оранжевом, и то, и другое правильно. <br>
                <b> (ПШП Джадурани-деви-даси,9 августа 1974 г.)</b>
            </p>
            <p>
                Мы судим о человеке не по одежде, так что нас не так беспокоит цвет наших одежд, как то, насколько мы удерживаем свое сознание на уровне чистой духовной жизни. Наше сознание Кришны принимается людьми практически любых категорий по всему миру, так что мы не делаем различий по типу одежды. Обычно грихастхи-мужчины носят белое, а женщины — разноцветные сари. Во время жертвоприношения они могут надевать желтое, так как этот цвет считается благоприятным. Но ты постоянно занят такой религиозной деятельностью в прямом служении запредельному Господу, поэтому желтое нельзя считать неподходящим. В Индии наши домохозяева-мужчины ходят в белых одеждах, и это выглядит очень и очень хорошо. И ты так делай, если хочешь. <br>
                <b> (ПШП Упендре, 27 января 1971 г.)</b>
            </p>
            <p>
                Да, иногда можно увидеть преданных изображённых с шевелюрой на голове вместо шикхи. Поступай на свое усмотрение: одежда может быть ведической или американской. Ничего страшного. Одежда не имеет никакого отношения к душе. <br>
                <b> (ПШП Джадурани, 19 мая 1971 г.)</b>
            </p>
            <p>
                Панча-таттва должна быть золотой. Божество Господа Чайтаньи сделано очень хорошо, поэтому нет необходимости менять цвет. Да, Шриваса Пандит носит шикху. У Адвайты Прабху окладистая белая борода. Он был стариком. Он был старше отца Господа Чайтаньи. Он был старейшиной Навадвипы, старшиной общины брахманов. . Короны и серьги в носу есть только у Господа Чайтаньи и Господа Нитьянанды. Господа Чайтанью и Господа Нитьянанду можно украшаться всеми видами драгоценностей. Поклонение Кришна-Туласи и Рама-Туласи одинаково. Разницы между Рамой и Кришной нет. Оба являются Верховной Личностью Бога. Это просто экспансии одной и той же Абсолютной Истины. У всех должны быть бусы из Туласи, не меньше двух рядов. Три-четыре ряда, а мой Гуру Махараджа носил пять рядов. <br>
                <b> (ПШП Говинда-даси, 20 ноября 1971 г.)</b>
            </p>
            <p>
                Причина, по которой я не считаю длинноволосых своими учениками, в том, что они нарушают принцип. Кроме случаев крайней необходимости, каждый должен стричь волосы коротко, но при необходимости можно одеваться, как американский джентльмен с короткой стрижкой. Мы не ожидаем, что все присоединятся. Поэтому мы не можем идти на компромиссы. Есть такая тенденция — быть хиппи. Когда мы видим с бородами, это во время Чатурмасьи, июль-сентябрь. Если строго соблюдать ее, то это [будет означать] не просто бороду отрастить. Там много правил и предписаний. Нельзя есть определенные виды пищи. Только , которое готовят и выливают прямо на пол, а потом слизывают с пола. Есть и множество других правил. Это не только бороду отращивать. <br>
                <b> (ПШП Дхриштакету-дасу, 17 июля 1976 г.)</b>
            </p>
            <p>
                Ты очень хорошо описал, как ты распространяешь Бхагавадгиту. Продолжай следовать тому же принципу. Не надо надевать одежду санньяси. Организуй такую систему по всей Юго-Восточной Азии и продавай как можно больше книг. Кажется, в Тайване китайцы очень доброжелательно расположены к американцам. <br>
                <b> (ПШП Тривикраме, 23 декабря 1976 г.)</b>
            </p>
        </div>
        <img src="/media/img/articles/vneshnii-vid-i-odezhda-vaishnava3.jpg" alt="картинка">
        <p style="font-size: 14px; margin-top:0px; text-align:center;">Джаянанда Тхакур Шрила Прабхупада и преданные</p>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">3 — Цитаты из лекций, бесед, интервью Шрилы Прабхупады</h2>
        <hr align="center" width="120px" color="#000" size="2">
        <div class="border-left" style="font-style: italic;">
            <p>
                «После того, как вы услышите “Бхагавад-гиту”, вы должны оставаться в том же положении. Это не так, что после того, как вы придете сюда и услышите “Бхагавад-гиту”, вы должны будете одеваться в такую же одежду, как я, и подобно мне отвергнуть свою семью и стать нищим монахом. Нет, нет. Это не так. Вы просто должны изменить свой менталитет, вот и всё». <br>
                <b> (Шрила Прабхупада, лекция, Нью-Йорк, май 1966 г.)</b>
            </p>
            <p>
                «Если наша цель — это Сознание Кришны, то нет никакой разницы, одет ли я в эту шафрановую одежду, одеты ли вы в свитер, брюки и футболку. Нет разницы, потому что цель одна. Все вместе, мы создали общество, чтобы работать в нем сообща. Нет ограничений вроде “только этим шафрановым санньяси разрешат, а этим в белых одеждах, в рубашках и брюках — нет”. Цель не в этом. Если наша цель — стать сознающими Кришну — то мы должны трудиться вместе в Сознании Кришны — и никакой речи не может быть о том, чтобы менять одежду. А также вам не нужно оставлять вашу нынешнюю деятельность». <br>
                <b> (Шрила Прабхупада, лекция, Нью-Йорк, 24 августа 1966 г.)</b>
            </p>
            <p>
                «Вы можете стать свами даже с вашими шляпами и пиджаками. Это не имеет значения». <br>
                <b> (Шрила Прабхупада, лекция, 4 мая, 1968 г.)</b>
            </p>
            <p>
                «Это не означает, что если вы не придете в этой одежде в наш храм, то вы не поймете нашу философию. Это не так, мы не имеем это в виду, но это уместно. Однако, если кто-то не хочет так одеваться, то это не важно, мы не настаиваем. Эти брахмачари, они переодеваются добровольно. А так есть множество учеников (например, у нас есть два, три ученика, которые работают), они приходят одетыми как обычные американские джентльмены. Так что насчет этого нет никаких возражений. Одежда — не столь важная вещь». <br>
                <b> (Шрила Прабхупада, интервью, 1 февраля 1968 г.)</b>
            </p>
            <p>
                «Таким образом, если вы не носите эту одежду, это не означает, что вы не можете быть в Сознании Кришны. Сознания Кришны можно достичь в любых жизненных условиях. Не имеет значения, одеты ли вы так, по-американски, или еще как-то. Это не имеет значения. [...] Если вы не возражаете против того, чтобы так одеваться, то это хорошо. Ну а если возражаете, то мы не имеем ничего против. Сознание Кришны не имеет ничего общего с этой или другой одеждой». <br>
                <b> (Шрила Прабхупада, лекция, Бостон, май 1969 г.)</b>
            </p>
            <p>
                Прабхупада: Хорошо, пойдем, Тошана Кришна. У тебя есть одежда? <br>
                Тошана Кришна: Нет. <br>
                Прабхупада: Хорошо, пойдем. <br>
                <b> (Перед брахманической инициацией, Нью-Вриндаван, 25 мая 1969 г.)</b>
            </p>
            <p> Вопрос из зала: Как вы принимаете человека, у которого уже есть семья, который работает, и который хочет развиваться в Сознании Кришны? Должен ли он бросить свою работу, побрить голову и носить вашу одежду?</p>
            <p>
                Шрила Прабхупада: Нет, нет, никогда. Просто нужно следить за своими поступками, и таким образом Кришна будет удовлетворен. Вот и всё. Можно заниматься чем угодно. <br>
                <b> (Шрила Прабхупада, лекция, Лондон, август 1971 г.)</b>
            </p>
            <p> Хамсадута: Кто - то сказал , что дхоти это одежда брахмачари, это одежда , которая носится в Вайкунтхи . Это верно?</p>
            <p>
                Прабхупада: Просто посмотрите на Вишну . У него нет пиджака. Вот Вишну . Или Кришна , у него нет одежды. Он тоже голое тело. Покрыта только Радхарани. В Индии тоже по-прежнему покрывают тело только женщинам, но для мужчин этого практически достаточно, одного дхоти . Иногда лагота, нижнее белье. <br>
                <b> (Разговор в комнате. 11 апреля 1969 г, Нью-Йорк.)</b>
            </p>
            <p>
                «Это требуется, чтобы напоминать другим о Кришне. Наша цель- воспитывать людей в сознании Кришны. Поэтому, если бла…годаря нашей символике кто-то немедленно вспоминает Кришну, в этом наш успех». <br>
                <b> (Шрила Прабхупада, лекция Сиэтл, 24.09.1968 г.)</b>
            </p>
            <p>Журналист: А как насчет вашей одежды? Вам не кажется, что такая одежда отпугивает людей?</p>
            <p> Шрила Прабхупада: Одежда не имеет особого значения. Мы можем носить рубашку, пальто, брюки. Одежда не важна — важно стать сознающим Бога. <br>
                <b> (Из книги «Великое трансцендентное путешествие», Мельбурн, 1971 г.)</b>
            </p>
            <p>
                «Садху называют того, кто имеет твердую веру в Кришну, того, кто на 100% вовлечен в служение Кришне. Садху — это не тот, кто носит бороду или определенный вид одежды. Нет. Садху — это преданный, безупречный преданный Кришны. Вот кто такой садху». <br>
                <b> (Шрила Прабхупада, лекция, Сидней, февраль 1973 г.)</b>
            </p>
            <p> Д-р Патель: Я ваш ученик во всех отношениях. Я не должен одевать ваши… эти одежды и приходить и делать всё…</p>
            <p>
                Шрила Прабхупада: Нет, нет, нет. Это не наша программа. Это не наша программа… Мы никого не просим менять свою одежду, никогда. Я никогда не просил их менять свою одежду, или менять свое положение. Это философия Чайтаньи Махапрабху. <br>
                <b> (Утренняя прогулка, Бомбей, 17 февраля 1974 г.)</b>
            </p>
            <p> Гуру Гауранга: Господин президент говорит, что он был в Индии, и видел, что люди там одеваются таким образом. Но почему ученики должны так одеваться в Америке и Европе? Это необходимо?</p>
            <p>
                Шрила Прабхупада: Нет, в этом нет необходимости. Вы можете одеваться так, как хотите. Это не важно, потому что одежда, это мертвая вещь. Мы же хотим пробудить знание в живом существе. <br>
                <b>(Шрила Прабхупада, встреча с мэром, Женева, 30 мая 1974 г.)</b>
            </p>
            <p> Джьотирмайи: Он спрашивает, почему мы так одеваемся, как индусы?</p>
            <p>
                Шрила Прабхупада: Я вас не просил так одеваться. Если вам нравится, одевайтесь так. Разве я вас просил это делать? Нас не интересует одежда, нас интересует прогресс духовного познания. <br>
                <b> (Шрила Прабхупада, беседа, Париж, июнь 1974 г.)</b>
            </p>
            <p> Священник: Может быть для девушек и женщин, но дхоти...</p>
            <p>
                Шрила Прабхупада: Но нас не интересует одежда, нас интересует прогресс духовного познания, и всё. <br>
                <b> (Шрила Прабхупада, разговор с христианским монахом, Париж, 1974 г.)</b>
            </p>
            <p>
                Мы никогда не проповедуем: «Одевайтесь таким образом». Но ученикам нравится эта одежда. <br>
                <b> (Шрила Прабхупада, лекция, Париж, июнь 1974 г.)</b>
            </p>
            <p>
                “Да, да, вы можете стать духовными в этой своей одежде. Вы просто должны изучать книги. Одежда... одежда, это не очень важная вещь.” <br>
                <b> (Шрила Прабхупада, интервью, 5 марта 1975 г.)</b>
            </p>
            <p> Др. Вольф: Шрила Прабхупада, значит дхоти не важно?</p>
            <p>
                Шрила Прабхупада: Нет, не важно. Он может носить дхоти, вы — брюки, это не важно. <br>
                <b> (Шрила Прабхупада, Беседа Лос-Анджелес, 24 июня 1975 г.)</b>
            </p>
            <p>
                «Когда мы проводили эту церемонию в Дели, в L.I.C. Ground, очень многие секретари, администраторы, приходили и танцевали в брюках, пиджаках и шляпах. Это так прекрасно». <br>
                <b> (Шрила Прабхупада, лекция, сентябрь 1975 г.)</b>
            </p>
            <p>
                Так что примите это предложение: Мы будем рассказывать всем о «Бхагавад-гите» так, как ее поведал Кришна. Тогда вы станете бхактой. Вот и все. Вы можете делать это в вашем офисе. Вы можете делать это у себя дома. Кришна не говорит: «Сначала вы должны стать санньяси, сменить свою одежду и стать как эти сознающие Кришну люди». Нет, оставайтесь в своем теперешнем положении. Но делайте это. Это настроение Чайтаньи Махапрабху… стхане стхитах шрути-гатам тану-ван-манобхир Вы сохраняете свое положение, стхане стхитах и просто слушаете от Кришны или от Его представителя и делаете это, вот и всё. В чем сложность? <br>
                <b> (Беседа в комнате с индийскими гостями, Тегеран, 13 марта 1975 г.)</b>
            </p>
            <p> Нандарани: Преданные иногда хотят одеваться в старую одежду, они хотят быть очень строгими, очень аскетичными, но когда бизнесмены приходят и видят преданного с бритой головой и в старом тряпье, они думают...</p>
            <p> Шрила Прабхупада: Они в шоке…</p>
            <p>
                Нандарани: Да. «Что это такое?!» В то же время мы не хотим слишком наряжаться, мы хотим быть преданными.
                Шрила Прабхупада: Мы должны быть опрятными и чистыми.
            </p>
            <p> Нандарани: Чистыми, да.</p>
            <p>Шрила Прабхупада: Одежда не важна, важна чистоплотность.</p>
            <p> Нандарани: Здесь мы в основном носим уличную одежду, как иранцы, костюмы и платья.</p>
            <p>
                Шрила Прабхупада: Даже если мы плохо одеты, все, кто нас видят, должны заметить, что мы чистоплотны, чистая одежда. Сама одежда не очень важна. <br>
                <b> (Шрила Прабхупада, беседа, август 1976 г.)</b>
            </p>
            <p> Преданный: На самом деле мы не подходим к ним как мы есть, понимаете, как кришнаиты или что-то в этом роде. Мы ходим в кармической одежде.</p>
            <p>
                Прабхупада: Нет нет, в нашем движении «Харе Кришна» существует много общин, грихастх. Мы не говорим...
                <b> (Шрила Прабхупада, разговор в комнате, ноябрь 1976 г.)</b>
            </p>
            <p>
                «Должна быть тилака. А что касается одежды, вы можете одеваться в соответствии со вкусами современных людей». <br>
                <b> (Шрила Прабхупада, беседа, Мумбай, 31 март 1977 г.)</b>
            </p>
            <p>
                «Лучше иди и рассказывай о философии в твоей одежде грихастхи, а не в этой одежде. У тебя же есть хороший свитер, брюки, как у джентльмена. Разве кто-то возражает? Я никогда не был против. Наоборот, я буду счастлив видеть, как современно одетый джентльмен, с тилакой и шикхой, обращается с людьми. Это везде престижно. Зачем эта фейковая одежда? Что плохого в том, чтобы стать грихастхой?» <br>
                <b> (Шрила Прабхупада, беседа, Мумбай, 7 января 1977 г.)</b>
            </p>
            <p>
                Мистер Фейл: Сознание Кришны как будто подразумевает обритую голову и ношение шафрановых одежд. Как может обыкновенный человек, связанный семейной жизнью, практиковать Сознание Кришны? <br>
                Шрила Прабхупада: Шафрановые одежды и бритая голова не существенны, хотя и создают благоприятный настрой ума. Так военный, когда он соответствующе одет, чувствует прилив энергии и ощущает себя военным. Но значит ли это, что без формы он не может сражаться? Нет. Так и для сознания Бога не может быть препятствий, его можно возродить при любых обстоятельствах, но определённые условия способствуют этому. Поэтому мы рекомендуем определённый образ жизни, определённую одежду, определённую пищу и так далее. Это помогает практиковать Сознание Кришны, но не является главным.
            </p>
            <p> Мистер Фейл: То есть каждый может стать последователем Cознания Кришны, ведя обычный образ жизни?</p>
            <p>
                Шрила Прабхупада: Да. <br>
                <b> («Наука самоосознания»)</b>
            </p>
            <p> Прабхупада: Это должно быть.</p>
            <p> Рамешвара: Но когда они появляются на публике, они должны быть переодеты.</p>
            <p> Прабхупада: Сделайте публику такой, чтобы они стали джентльменами. Раньше они не отращивали длинные волосы. </p>
            <p> Они одевались как джентльмены. Мы не можем так делать.</p>
            <p> Рамешвара: Значит, они не должны быть очень длинными. Но я не думаю, что это станет популярным, если они не будут переодеваться в западную одежду и оставлять немного волос.</p>
            <p> Прабхупада: Да, это приемлемо. Но раньше ваши отец, дед, у них не было длинных волос.</p>
            <p> Рамешвара: Нет, они не будут одеваться, как хиппи. Они будут одеваться прилично.</p>
            <p> Прабхупада: Тогда это допустимо. Но мы не можем имитировать хиппи.</p>
            <p> Рамешвара: Нет. Я просто говорю, что если они будут одеты в свои дхоти, это создаст небольшие трудности.</p>
            <p> Прабхупада: Нет, я не настаиваю на дхоти. У вас есть замечательные куртки и штаны. Я не говорю, что вы обязаны... Я никогда этого не говорил. Вы сами начали так одеваться. (Смеется.) Но у тех, кто санньяси, брахмачари, их одежда другая. Но это не обязательное требование, что каждый должен стать санньяси.</p>
            <p> Хари-Шаури: Парики, которые он предлагает, короткие, с короткими волосами.</p>
            <p> Рамешвара: Да. Если они не создают образ хиппи, это допустимо. Нужно быть привлекательными. Джентльмены. Я отправил эту пластинку "Перемена сердца" в крупнейшие компании Америки, которые занимаются звукозаписью, и их реакция очень вдохновляет. Они считают, что у нас очень замечатльное послание.</p>
            <p>
                Я никогда не говорил: "Одевайте дхоти". <br>
                <b> (Разговор в поезде до Аллахабаде. 11 января 1977 г., Индия)</b>
            </p>
        </div>
        <img src="/media/img/articles/vneshnii-vid-i-odezhda-vaishnava4.jpg" alt="картинка">
        <p style="font-size: 14px; margin-top:0px; text-align:center;">Джаянанда Тхакур и Шрила Прабхупада</p>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">3-Цитаты учеников Шрилы Прабхупады</h2>
        <hr align="center" width="120px" color="#000" size="2">

        <div class="border-left" style="font-style: italic;">
            <p>
                «Я встретился с брахмачари и мы сразу же начали собираться. Они купили костюмы и парики, и я тоже приобрёл себе комплект одежды. (Я спросил Шрилу Прабхупаду, будет ли нормальным для меня как санньяси одеться в гражданскую одежду. Он ответил, что одежда нас не интересует, нас интересует служение)». <br>
                <b> (Сатсварупа Дас Госвами, из автобиографии)</b>
            </p>
            <p>
                «Гопал Кришна стоял в дверном проеме. Он был женат в то время. Прабхупада позвал его, но он не хотел входить, так как был одет в кармическую одежду. Он только что пришел с работы. Он был немного смущен находиться прямо напротив Прабхупады в таком виде. Прабхупада сказал: «Нет, нет, давай, заходи!» Прабхупада сказал ему: «Ты настоящий санньяси, а не тот, что «не зажигает огня» и не делает никакой работы». <br>
                <b> (Ученик Шрилы Прабхупады Пияри Мохан Прабху в лекции, посвященной воспоминаниям о Шриле Прабхупаде, Техас, ок. 2011 г.)</b>
            </p>
            <p>
                Изначально Прабхупада не планировал, что алтарная комната в Лос-Анджелесе будет такой.[...] У Прабхупады была другая идея, которая отличалась от нашего видения. Он хотел, чтоб обычные американцы приходили в обуви, и, усевшись на скамейки, слушали «Бхагавад-гиту» и киртан на сцене. Мы поставили вьясасану Прабхупады на сцену и Вишнуджана подыгрывал ему на органе [...] Прабхупада не хотел, чтоб убирали витражи. Он говорил: «Ничего не трогайте». Даже трибуна, с которой говорил священник, он оставил ее. Это было так сюрреалистично, сидеть на церковной скамье и слушать «Бхагавад-гиту» и Джая Радха Мадхава в исполнении Вишнуджаны под аккомпанемент органа. Даже Прабхупада играл на органе. Прабхупада говорил: «... они склонны приходить в церковь. Так давайте дадим им возможность возвращаться эту в церковь, но слушать “Бхагавад-гиту” и киртан». Прабхупада при этом думал не о хиппи, а об обычных американцах. Видение Прабхупады не заключалось в том, что все мы станем монахами. Он хотел чтобы в храм приходили судьи, политики, врачи. Они не должны были становиться монахами и брить головы. Но мы думали иначе: «приходи в храм и брейся налысо». <br>
                <b> (Гаргамуни Прабху, «По стопам Шрилы Прабхупады» Диск 3)</b>
            </p>
            <p>
                «Мукунда обычно давал класс по пути в город [Лондон] на работу, одетый в костюм, без пиджака, на сколько мне помнится. Он говорил мне, что Прабхупада просил eго одеваться опрятно. Это было все, чего он требовал». <br>
                <b>(Ранчор Дас, ученик Шрилы Прабхупады, лекция, 2012 г.)</b>
            </p>
            <p>Аджита хотел проповедовать в университетах. Он спросил: «Шрила Прабхупада, должны ли мы выходить на харинамы в дхоти и сари? Возможно люди будут странно на нас смотреть в Швеции. Что нам делать, Шрила Прабхупада?» Шрила Прабхупада сказал: «Нет проблем, ты можешь носить костюм. Ты можешь надеть пиджак и галстук, а твоя жена может одеться в длинное платье. Вы можете выходить и проповедовать в таком виде». <br>
                <b>(Амбика Деви Даси, воспоминания о Шриле Прабхупаде, часть 17)</b>
            </p>
        </div>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">4-Изречения Ачарьев-Вайшнавов</h2>
        <hr align="center" width="120px" color="#000" size="2">

        <div class="border-left" style="font-style: italic;">
            <p>
                «Человек, оказавшийся во власти предрассудков, сталкивается со многими проблемами. Предрассудки приводят к необъективности, а там, где царит необъективность, не может быть уважения к истине. […] Ношение отличительных знаков вайшнава представляет собой один из способов развития бхакти, в котором задействовано тело. Однако мнение о том, что эти отличительные знаки представляют собой главную черту вайшнава, является предрассудком, основанным на пристрастии к своей сампрадае. Тот, кто разделяет подобные ложные взгляды, может не оказать почтения истинному вайшнаву, не имеющему соответствующих отличительных знаков». <br>
                <b>(Бхактивинода Тхакур, «Шри Чайтанья Шикшамрита» 3.3)</b>
            </p>
            <p>
                «Там, где слишком много внимания уделяется внешнему виду, существует внутренняя напряжённость для глубинной роли души». <br>
                <b>(Бхактивинода Тхакур, «Джайва-дхарма», глава 9)</b>
            </p>
            <p>
                «Единственное требование в отношении одежды заключается в том, чтобы вы покрывали свое тело, были чистоплотными и без неприятных запахов». <br>
                <b>(Бхактивинода Тхакур, «Джайва-дхарма»)</b>
            </p>
        </div>
        <img src="/media/img/articles/vneshnii-vid-i-odezhda-vaishnava5.jpg" alt="картинка">
        <p style="font-size: 14px; margin-top:0px; text-align:center;">Джаянанда Тхакур и Шрила Прабхупада</p>
        <hr align="center" width="120px" color="#000" size="2">
        <h2 class="font-size19 text-center">3-Цитаты учеников Шрилы Прабхупады</h2>
        <hr align="center" width="120px" color="#000" size="2">

        <div class="border-left" style="font-style: italic;">
            <p>
                «Мы проповедуем светским людям, подходя к ним в еще лучшей одежде, чем их одежда. Мы показываем им знание, более великое, чем их знание. Мы еще более стильные, утонченные, чем они. В противном случае они не стали бы слушать нашу хари-катху, считая нас бесполезными». <br>
                <b> (Бхактисиддханта Сарасвати Тхакур, «Голока-вани» 1.55)</b>
            </p>
        </div>



        <img src="/media/img/articles/vneshnii-vid-i-odezhda-vaishnava6.jpg" alt="картинка">
        <p style="font-size: 14px; margin-top:0px; text-align:center;">Бхактисиддханта Сарасвати Госвами Тхакур</p>


        <p> Итак давайте выделим основные тезисы и выводы из выше сказанного и написанного. </p>
        <b>
            <p>— Одежда не имеет никакого отношения к душе.</p>

            <p>— Шикха, кантхималы и тилака должны быть хорошо заметны.</p>

            <p>— Бритьё головы или короткая стрижка обязательны для прабху.</p>

            <p>— На распространение книг мы можем одеваться как западные люди, для увеличения результатов распространения книг.</p>

            <p>
                — Знание о Кришне не зависит от внешнего вида и одежды.

            </p>
            <p>— Шрила Прабхупада: Я никогда не говорил: "Одевайте дхоти". Но у тех, кто санньяси, брахмачари, их одежда другая. Но это не обязательное требование, что каждый должен стать санньяси.</p>

            <p>— Единственная наша цель — привлечь людей к сознанию Кришны. И делать это можно как в одежде санньяси, так и обычном костюме.</p>

            <p>— Шрила Прабхупада: Они должны продолжать носить дхоти, и шикхи, и тилаки, они должны отличаться от хиппи.</p>

            <p>— Шафрановые одежды и бритая голова не существенны, хотя и создают благоприятный настрой ума. Так военный, когда он соответствующе одет, чувствует прилив энергии и ощущает себя военным.</p>

            <p>— Даже если мы плохо одеты, все, кто нас видят, должны заметить, что мы чистоплотны, чистая одежда. Сама одежда не очень важна.</p>
        </b>
        <p>Составитель статьи: Враджендра Нандана дас</p>
    </div>
</div>