<?php
// подключаем файл back
include $_SERVER['DOCUMENT_ROOT'] . "/articles/articles/for_all_articles.php";
?>
<h1 style="line-height: 38px; text-align:center; margin-top:40px;">
    <p style="display: inline;">Вопросы-ответы о Туласи Деви</p>
    <p style="display: inline; font-size:24px">(из газеты «Гаудия» 30-х годов)</p>
</h1>
<div class="container article__container" style="margin-top:20px;">
    <div class="line-height28 font-size19">
        <div style="text-align: center;"> <img style=" width: 486px;" src="/media/img/articles/voprosy-otvety-o-tulasi-devi-iz-gazety-gaudiya-30-h-godov1.jpg" alt="картинка">
        </div>
        <p style="font-size: 14px; margin-top:0px; text-align:center;">Шримати Туласи Деви</p>
        <p> Газета «Гаудия», главное периодическое издание Шри Гаудия Матха времен Шрилы Бхактисиддханты Сарасвати Прабхупады, том 10, №46 от 2 июля 1932 года (стр. 722-725).</p>

        <p>Вопросы:</p>

        <div class="border-left" style="font-style: italic;">
            <p>1.Туласи – в высшей степени дорога Господу Хари и объект поклонения. Будет ли тогда оскорблением есть Туласи? Некоторые преданные проглатывают Туласи, не жуя ее. Они говорят, что жуя Туласи, мы наносим ее телу раны. Правда ли это?</p>
            <p> 2. Можно ли срезать листья с деревца Туласи в каждый лунный день или нет? Запрещено ли срезать листья Туласи в воскресенье, новолуние и полнолуние? В некоторых смарта-сампрадайах в воскресенье, новолуние и полнолуние не срезают листья Туласи. Каковы истинные предписания шастр в этой связи?</p>
            <p> 3. Будет ли оскорблением лотосных стоп Туласи принимать «сок Туласи» в качестве лекарства при высокой температуре и в других подобных случаях? Можно ли держать дома рощу из деревьев Туласи для предотвращения малярии или заразных бактерий? Может ли в этом быть какое-то оскорбление?</p>
            <p> 4. Можно ли протыкать Туласи и делать из нее гирлянды для Господа? Будет ли оскорблением если приготовить пищу на огне из деревья Туласи?</p>
            <p> 5. Можно ли использовать в служении Кришне белую Туласи?</p>
            <p> 6. Если предлагать Нараяне Туласи с желанием обрести здоровье, уничтожить врагов или устранить препятствия, приведет ли это к оскорблениям или к развитию преданности?</p>
            <p> 7. Можно ли использовать сухие Туласи в вишну-пудже? Увядшие цветы обычно не используют в пудже, нужно ли отвергать такие Туласи таким же образом?</p>
            <p> 8. Правда ли, что Туласи получила тело дерева из-за проклятия и по этой причине разные животные, прежде всего собаки, теперь издеваются над ней?</p>
            <p> 9. Можно ли совершать гуру-пуджу, шива-пуджу и подобные пуджи при помощи Туласи?</p>
            <p> 10. Можно ли предлагать Туласи лотосным стопам Панча-таттвы или Шримати Радхарани?</p>
            <p> Буду благодарен если уважаемый редактор «Гаудии» милостиво ответит на вышеприведенные вопросы.</p>
            <p>
                Смиренно просящий, <br>
                Шри Шьямасундара Девашарма.
            </p>
        </div>

        <p> Ответы:</p>

        <p>[Ради удобства читателей я добавил соответствующие вопросы перед каждым ответом]</p>
        <b>
            <p>1.Туласи – в высшей степени дорога Господу Хари и объект поклонения. Будет ли тогда оскорблением есть Туласи? Некоторые преданные проглатывают Туласи, не жуя ее. Они говорят, что жуя Туласи, мы наносим ее телу раны. Правда ли это?</p>
        </b>
        <p> Шри Туласи — величайшая преданная Господа Хари, шастра провозглашает это громким голосом. Шастра предписывает употребление Туласи для служения Шри Хари. Так же как принятие шри маха-прасада языком и пережевывание его ради служения Господу Хари не является оскорблением, хотя шри маха-прасад является вишну-васту [неотличным от Господа] — то же самое распространяется и на Шри Туласи. Подобно тому как человек ест шри-маха-прасад в настроении наслаждения, если кто-то ест Туласи из желания наслаждаться, то это несомненно приводит к оскорблению. В «Шри Хари-бхакти-виласе» (9.58-68) есть много подтверждений этому. Ниже приведены несколько стихов из нее:
        </p>

        <p>
            татхā ча туласӣ-патра-бхакшан̣āд бхāва-варджитах̣ | <br>
            пāпо ’пи сад-гатим̇ прāпта итй этад апи виш́рутам ||
        </p>

        <p>
            бхакшитам̇ лубдхакенāпи патрам̇ туласӣ-самбхавам | <br>
            паш́чāд дишт̣āнтам āпанно бхасмӣбхӯтам̇ калеварам ||
        </p>

        <p>
            ситāситам̇ йатхā нӣрам̇ сарва-пāпа-кшайāвахам | <br>
            татхā ча туласӣ-патрам прāш́итам̇ сарва-кāма-дам ||
        </p>

        <p>
            тāват тишт̣ханти пāпāни дехинāм̇ йама-кин̇карāх̣ | <br>
            йāван на туласӣ-патрам̇ мукхе ш́ираси тишт̣хати ||
        </p>

        <p>
            амр̣тāд уттхитā дхāтрӣ туласӣ вишн̣у-валлабхā | <br>
            смр̣тā сан̇кӣртитā дхйāтā прāш́итā сарва-кāма-дā ||
        </p>

        <p>
            йукто йади махā-пāпаих̣ сукр̣там̇ нāрджитам̇ квачит | <br>
            татхāпи дӣйате мокшас туласӣ бхакшитā йади ||
        </p>

        <p>
            лубдхакенāтма-дехена бхакшитам̇ туласӣ-далам | <br>
            сампрāпто мат-падам̇ нӯнам̇ кр̣твā прāн̣асйа сам̇кшайам ||
        </p>
        <p>

            упошйа двāдаш́ӣм̇ ш́уддхāм̇ парāн̣е туласӣ-далам | <br>
            прāш́айед йади випрендра аш́вамедхāшт̣акам̇ лабхет ||
        </p>

        <p>«Хорошо известно, что вкушая листья Туласи, даже грешник в момент смерти может обрести благоприятное предназначение.</p>

        <p>Даже чандал, оставляя тело после того как в последние минуты своей жизни съел листик Туласи, полностью сжигает дотла все грехи, присутствовавшие в его теле.</p>

        <p>Подобно тому, как светлые воды Ганги и темные воды Ямуны устраняют все грехи, принятие в пищу листьев Туласи также устраняет все грехи.</p>

        <p>О посланцы Ямараджи! До тех пор пока на устах и на голове человека не находится листик Туласи, до тех пор грехи пребывают в его теле.</p>

        <p>Когда человек вспоминает, прославляет, размышляет или съедает Дхатри, явившуюся из нектара, или Туласи, которая дорога Господу Вишну, то они исполняют все его желания.</p>

        <p>Если человек, не накопивший сколько-нибудь благочестия и погрязший в страшных грехах, ест Туласи с настроением служения, то даже он обретает благо.</p>

        <p>Если человек постился в шуддха-двадаши и в день прерывания поста съедает Туласи, то ему становятся доступны все плоды восьмикратного совершения жертвоприношения коня». (В современной последовательной нумерации ХБВ это некоторые из стихов 9.209-224).</p>

        <p>Подобным образом шастра упоминает бесконечные плоды от принятия в пищу Туласи, побуждая людей выражать почтение Туласи в настроении служения.</p>

        <p>Шастра говорит о пережевывании Туласи. Вот что мы видим в «Шри Чайтанья-чаритамрите» при описании полностью посвященной садхане последующей жизни бывшей блудницы, обретшей милость Тхакура Харидаса, спасителя падших:</p>

        <p>
            туласӣ севана каре, чарван̣а упавāса <br>
            индрийа-дамана хаила, премера пракāш́а
        </p>

        <p>«Она служила Туласи, жевала ее [листья], а также постилась. Так она обуздала свои чувства и у нее проявилась любовь к Богу». (Антья 3.141). [Выделение жирным сделано в оригинале. В издании ББТ приведено альтернативное толкование этого стиха].</p>

        <p>Когда человек ест Туласи в настроении наслаждения, то он наносит раны на ее тело, но если «жевать» Туласи с настроением служения (севонмукхатā), то по милости Туласи можно обрести кришна-прему.</p>

        <p><b>2. Можно ли срывать [листья] с деревца Туласи в каждый лунный день или нет? Запрещено ли срывать листья Туласи в воскресенье, новолуние и полнолуние? В некоторых смарта-сампрадайах в воскресенье, новолуние и полнолуние не срывают листья Туласи. Каковы истинные предписания шастр в этой связи?</b></p>

        <p>«Шри Хари-бхакти-виласа» (7.108), цитируя «Вишну-дхармоттару», утверждает:</p>

        <p>на чхиндйāт туласӣм̇ випрā двāдаш́йāм̇ ваишн̣авах̣ квачит ||</p>

        <p>«О брахманы! Вайшнав никогда не должен срезать листья Туласи в день двадаши».</p>

        <p>
            сан̇крāнтй-āдау нишиддхо ’пи туласй-авачайах̣ смр̣тау | <br>
            парам̇ ш́рӣ-вишн̣у-бхактаис ту двāдаш́йāм эва нешйате ||
        </p>

        <p>«Хотя в смрити-шастрах собирание листьев Туласи запрещено в дни перехода [санкранти], то есть в дни когда солнце переходит в другой знак, в дни новолуния, полнолуния, в двадаши и в воскресенье, преданные Господа Вишну не желают делать это только в двадаши». (ХБВ 7.353)</p>

        <p>Комментарий к этому стиху:</p>

        <p>сан̇крāнтау пакшайор анте двāдаш́йāм̇ рави-вāсаре | туласӣм̇ йе вичинванти итй āди-вачанаих̣ смр̣ти-ш́āстре нишиддхо ’пи парам̇ кевалам̇ двāдаш́йāм эва туласйā авачайо нешйате ||</p>

        <p>«В ’санкранти’ означает ’в конце каждой половины месяца, в двадаши и в воскресенье’. Слова ’туласӣм̇ йе вичинванти’ [из предыдущей цитаты в 7.352] означают, что хотя в смрити-шастре [срывание в эти дни] запрещено, но [Вайшнавы] не желают срезать листья Туласи только (парам) в двадаши».</p>

        <p>
            девāртхе туласӣ-ччхедо хомāртхе самидхāм̇ татхā | <br>
            инду-кшайе на душйета гарвāртхе ту тр̣н̣асйа ча ||
        </p>

        <p>«Нет ничего плохого в том, чтобы в новолуние ради Вишну срезать Туласи, ради ягьи срезать дерево и ради коровы срезать траву». (ХБВ 7.357)</p>

        <p><b>3. Будет ли оскорблением лотосных стоп Туласи принимать «сок Туласи» в качестве лекарства при высокой температуре и в других подобных случаях? Можно ли держать дома рощу из деревьев Туласи для предотвращения малярии или заразных бактерий? Может ли в этом быть какое-то оскорбление?</b></p>

        <p>Туласи — возлюбленная Кришны, ее нужно использовать именно в служении Кришне. Если использовать ее в чем-либо помимо того, что призвано доставить счастье Кришне, — то есть в том, что нацелено на наше счастье — это создаст препятствия на нашем пути бхакти из-за такого оскорбления лотосных стоп Туласи. Использование Туласи в качестве устранителя высокой температуры, малярии или бактерий ради наслаждения чувств дживы — оскорбление лотосных стоп Туласи. Такие виды деятельности полностью уничтожают склонность к преданному служению и заставляют дживу скитаться по пути самсары. Преданные Господа, оставив все, что не выходит за рамки счастья служения Кришне, никогда не станут, подобно Раване, в дурном сознании пытаться наслаждаться (?) возлюбленной Кришны.</p>

        <p>[Примечание: в печатных изданиях Шри Гаудия Матха была незыблемая традиция ставить знак вопроса в кавычках ’(?)’ после цитаты или высказывания, которые противоречат правильному пониманию, либо являются сомнительным, но при этом их употребление нельзя опустить ради ясности аргумента или сохранения точности цитаты].</p>

        <p><b>4. Можно ли протыкать Туласи и делать из нее гирлянды для Господа? Будет ли оскорблением если приготовить пищу на огне из деревья Туласи?</b></p>

        <p>«Шри Хари-бхакти-виласа» (7.88-89) говорит:</p>

        <p>
            пушпāнтараир антаритам̇ нирмитам̇ туласӣ-далаих̣ | <br>
            мāлйам̇ малайаджāлиптам̇ дадйāт ш́рӣ-рāма-мӯрдхани ||
        </p>

        <p>
            вāчам̇ нийамйа чāтмāнам̇ мано вишн̣ау нидхāйа ча | <br>
            йо’рчайет туласӣ-мāлйаир йаджн̃а-кот̣и-пхалам̇ бхавет || <br>
            бхавāндха-кӯпа-магнāнāм етад уддхāра-кāран̣ам ||
        </p>

        <p>«Сделав гирлянду из листьев Туласи с цветками между ними, и нанеся на нее сандал, нужно одеть ее на голову Шри Рамы».</p>

        <p>«Тот, кто подчинил себе речь, а также сосредоточил свой ум на Господе Вишну, обуздав себя перед этим, и совершает поклонение Хари при помощи гирлянды из Туласи, тот обретает плоды совершения миллионов жертвоприношений. Поклонение Вишну при помощи гирлянды из Туласи — причина освобождения для тех, кто упал в темный колодец материальной жизни». (ХБВ 7.304, 307)</p>

        <p>Из приведенных выше утверждений становится понятно, что в нанизывании листьев Туласи в гирлянду для наслаждения чувств Шри Хари нет ничего плохого, а наоборот — это увеличивает преданность.</p>

        <p>В «Шри Хари-бхакти-виласе» есть еще много утверждений о нанизывании Туласи на нить для приготовлении гирлянды:</p>

        <p>
            сах̣ пунас туласӣ-патраих̣ комалаир ман̃джарӣ-йутаих̣ | <br>
            пӯджайет сӯтра-баддхаис ту кр̣шн̣ам̇ деваки-нанданам ||
        </p>

        <p>«Нужно поклоняться Кришне, сыну Деваки, нанизав на нить мягкие листочки Туласи вместе с манджари». (ХБВ 7.331)</p>

        <p>Шастра разрешает использовать деревце Туласи в служении Бхагавану Шри Вишну:</p>

        <p>
            йо дадāти харер дхӯпам туласӣ-кāшт̣ха-вахнинā | <br>
            ш́ата-крату-самам̇ пун̣йам̇ го ‘йутам̇ лабхате пхалам̇ ||
        </p>

        <p>«Тот, кто предлагает Господу Хари дхупу при помощи огня из деревца Туласи, обретает благочестие равное совершению сотни жертвоприношений, а также плоды от пожертвования десяти тысяч коров». (ХБВ 8.26, цитата из «Прахлада-самхиты»).</p>

        <p>
            йад-гр̣хе туласӣ-кāшт̣хам патрам̇ ш́ушкам атхāрдракам | <br>
            бхавате наива пāпам̇ тад-гр̣хе сан̇крамате калау ||190||
        </p>

        <p>
            патрам̇ пушпам̇ пхалам̇ кāшт̣хам̇ твак-ш́āкхā-паллавāн̇курам | <br>
            туласӣ-самбхавам̇ мӯлам̇ пāванам̇ мр̣ттикāдй апи ||191||
        </p>

        <p>
            наиведйам̇ пачате йас ту туласӣ-кāшт̣ха-вахнинā | <br>
            меру-тулйам̇ бхавед аннам̇ тад даттам̇ кеш́авāйа хи ||193||
        </p>

        <p>«Если в доме находится дерево от Туласи или листок Туласи, неважно, сухие или свежие, то даже в век Кали туда не может ступить грех».</p>

        <p>«Все, что касается Туласи, — чисто, включая ее листья, цветы, плоды, дерево, кору, ветки, почки, побеги, корни и землю [с ее корней]. Если предложить Господу Вишну подношение, приготовленное на огне из дерева Туласи, то эта пища становится подобной горе Сумеру».</p>

        <p>Туласи может быть использована всеми способами для служения Вишну или для Его наслаждения. Но, говоря такие же вещи, она не может быть подобным образом использована для наслаждения чувств отвернувшейся от Бога души, иначе она станет мостом в ад.</p>

        <p><b>5. Можно ли использовать в служении Кришне светлую Туласи?</b></p>

        <p>«Шри Хари-бхакти-виласа» (7.96), цитируя утверждения шастры, говорит:</p>

        <p>
            туласӣ кр̣шн̣а-гаурāбхā тайāбхйарчйа джанāрданам | <br>
            наро йāти танум̇ тйактвā ваишн̣авӣм̇ ш́āш́ватӣм̇ гатим ||
        </p>

        <p>«Тот, кто совершает поклонение Вишну при помощи Туласи темного или светлого цвета, тот, оставив свое тело, обретает вечное вайшнавское предназначение». [В современной последовательной нумерации это стих 7.320]</p>

        <p><b>6. Если предлагать Нараяне Туласи с желанием обрести здоровье, уничтожить врагов или устранить препятствия, приведет ли это к оскорблениям или к развитию преданности?</b></p>

        <p>В этом мире обычай предлагать Туласи Нараяне ради освобождения от болезней, уничтожения врагов, устранения препятствий или любого другого вида материальных желаний, то есть ради наслаждения чувств дживы, придуман среди карми или в виддха-сампрадаях [сообществах людей с нечистыми или букв. «проткнутыми» мотивами]. Это приводит к оскорблениям и к полной остановке бхакти. Поэтому тот, кто желает блага для себя, должен всячески отвергать все подобные оскорбительные виды деятельности, противоречащие бхакти. До тех пор пока у души сохраняется склонность наслаждать свои чувства при помощи того, что предназначено для служения Кришне, или вовлекать это в служение себе, до тех пор ее личное благо пребывает на очень большом расстоянии от нее. Те, кто сами совершают такие незаконные действия или каким-то образом позволяют другим совершать их — все они навсегда падшие с пути бхакти и оскорбители.</p>

        <p><b>7. Можно ли использовать сухие Туласи в вишну-пудже? Увядшие цветы обычно не используют в пудже, нужно ли отвергать такие Туласи таким же образом?</b></p>

        <p>В «Шри Хари-бхакти-виласе» (7.54) приводится цитата из шастры:</p>

        <p>
            на парйушита-дошо ’сти джаладжотпала-чампаке | <br>
            туласй-агастйа-бакуле билве ган̇гā-джале татхā ||
        </p>

        <p>«В красном лотосе (падма), в синем лотосе (утпала), в чампаке, в Туласи, сесбании (бак или агастья) и цветах бакула, а также в листьях билвы и в воде Ганги не может быть недостатков, даже если они несвежие». (ХБВ 7.213)</p>

        <p>
            варджйам̇ парйушитам̇ тойам̇ варджйам̇ парйушитам̇ далам | <br>
            на варджйам̇ туласӣ-патрам на варджйам̇ джāхнавӣ-джалам ||
        </p>

        <p>«В поклонении Шри Хари нужно отвергнуть несвежие цветы и плоды, но что касается листьев Туласи и воды Ганги – даже если они несвежие, от них не нужно отказываться». (ХБВ 7.291, цитата из «Нарадия Пураны»).</p>

        <p><b>8. Правда ли, что Туласи получила тело дерева из-за проклятия и по этой причине разные животные, прежде всего собаки, теперь издеваются над ней?</b></p>

        <p>
            «Туласи была проклята и получила тело дерева» — такие учения созданы для обмана отвернувшихся душ. Чистые и знающие истину Вайшнавы не обманываются утверждениями, призванными ввести в заблуждение отвернувшиеся души, в которых Господь Вишну или преданный Господа, Вайшнав, идут по пути кармы (?) или описывается рождение и деятельность Вишну и Вайшнавов. Мы везде видим подобные теории, привнесенные извне и имеющие свои скрытые цели, чтобы обмануть отвернувшиеся души. Те, кто привержены истине, не обманываются этим. В «Санатана-шикше» «Шри Чайтанья-чаритамриты» мы читаем об опровержении таких теорий, призванных ввести в заблуждение отвернувшиеся души:
        </p>
        <p>
            маушала-лӣлā, āра кр̣шн̣а-антардхāна <br>
            кеш́āватāра, āра йата вируддха вйāкхйāна <br>
            махишӣ-харан̣а āди, саба—мāйāмайа <br>
            вйāкхйā ш́икхāила йаичхе сусиддхāнта хайа
        </p>

        <p>«История с битвой железными булавами [гибель династии Яду], а также уход Кришны, история о волосах Вишну [из которых будто бы родились Кришна и Баларама], а также все остальные противоположные толкования, начиная с истории о том, как были украдены царицы Кришны, — все это создано иллюзией. Шри Чайтанья Махапрабху объяснил Санатане Госвами в чем состоят правильные толкования, которые полностью соответствуют сиддханте». (Мадхья 23.117-118).</p>

        <p>Также в этой связи стоит рассмотреть приведенную в «Шри Чаритамрите» историю о том, как Равана похитил Майа-Ситу.</p>

        <p>Шри Туласи Деви не является материальным деревом. Шри Шалаграм, Шри Туласи, Ганга и другие существа, относящиеся к категории Вишну и Вайшнавов, вечно пребывают на Вайкунтхе. Ради блага джив они нисходят в этот мир вместе со всем своим разнообразием Вайкунтхи. Совершая служение им, идя по стопам Гуру и Вайшнавов, с сердцем склонным к служению, можно осознать их истинную природу и обрести их милость. В противном случае, видя их равными материальным объектам, мы будем обмануты и станем на путь, ведущий в ад.</p>

        <p><b>9. Можно ли совершать гуру-пуджу, шива-пуджу и подобные пуджи при помощи Туласи?</b></p>

        <p>Шри Туласи – возлюбленная Кришны, Вайшнави, принадлежащая к категории ашрайа-виграха. Шри Гурудев – проявление Господа в категории ашрайа-виграха. Шри Шива – лучший из Вайшнавов. Таким образом, никакой слуга не может совершать поклонение одному представителю категории ашрайа-таттвы используя другого представителя ашрайа-таттвы, иначе это будет оскорблением. Подробное обсуждение этой темы можно найти в «Гаудийе».</p>

        <p><b>10. Можно ли предлагать Туласи лотосным стопам Панча-таттвы или Шримати Радхарани?</b></p>

        <p>
            Тем членам Панча-таттвы, которые принадлежат к категории вишайа-таттвы, или трем вишну-таттвам — то есть изначальному Господу Шри Гаурасундаре, Баладеве Шри Нитьянанде и Маха-Вишну-аватаре Шри Адвайте Прабху — можно класть Туласи на лотосные стопы. Но ашрайа-виграхе, или шакти-таттве, — Шривасу и Шри Гададхаре — нельзя класть Туласи на лотосные стопы. Также нельзя класть Туласи на лотосные стопы Шримати [Радхарани]. Можно положить Туласи в Их божественные руки. Подробное обсуждение этой темы вместе с доказательствами можно увидеть в предыдущих номерах «Гаудийи».

        </p>
        <p>Составитель статьи: Павака дас</p>
    </div>
</div>