<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <script src="/js/main.js"></script>
    <script defer src="/files/files.js"></script>
    <!-- <link rel="stylesheet" href="style/animate.css"> -->
    <link rel="stylesheet" href="/style/normalize.css">
    <link rel="stylesheet" href="/style/style.css">
    <!-- <base target="_blank" /> -->
    <title>Файлы</title>
</head>

<body>
    <? include $_SERVER['DOCUMENT_ROOT'] . '/php/header.php'; ?>
    <button class="btn-go-to-top"></button>
    <button class="btn-go-to-bottom"></button>
    <div class="main-and-footer">
        <main class="main">
            <section class="section files__menu__section">
                <div class="container files__menu__container">
                    <h1 class="files__menu__title">
                        Файлы книг, сканов, подборок и статей
                    </h1>
                    <nav class="files__menu__nav">
                        <div class="files__menu__left-block files__menu__block">
                            <ul class="files__menu__list">
                                <li class="files__menu__item">
                                    <a target="blank" href="https://drive.google.com/drive/folders/1KFV5zaKjnVtj7i3o-GJLLqE3aelKCkNg?usp=sharing">Сканы
                                        оригинальных книг Шрилы Прабхупады</a>
                                </li>
                                <li class="files__menu__item">
                                    <a target="blank" href="https://drive.google.com/drive/folders/1qaAGGGQO2xIOcT7DWBPD_P6-tYCj7lpu?usp=sharing">Сканы
                                        писем Шрилы Прабхупады 1947-1977 г.</a>
                                </li>
                                <li class="files__menu__item">
                                    <a target="blank" href="https://drive.google.com/drive/folders/1t_n_ETMsKAxpYPoofngZwOJjyJ7Tlrlu?usp=sharing">Сканы
                                        журнала Обратно к Богу</a>
                                </li>
                                <li class="files__menu__item">
                                    <a target="blank" href="https://drive.google.com/drive/folders/1qDFc0ZZ57_vd62H5_KS1nkTxc-Gm_vEG?usp=sharing">Бхагавад-гита
                                        как она есть 1972 г. (перевод Чакра-видья
                                        дас)</a>
                                </li>
                                <!-- <li class="files__menu__item">
                                    <a target="blank" href="https://drive.google.com/drive/folders/1oq4W3OVrF-rd2yDZeMkpPnUJNi4bc8xT?usp=sharing">Подборка
                                        статей и наставлений о бхакти-йоге</a>
                                </li> -->
                            </ul>
                        </div>
                        <div class="files__menu__block_line"></div>
                        <div class="files__menu__right-block files__menu__block">
                            <ul class="files__menu__list">
                                <li class="files__menu__item">
                                    <a target="blank" href="https://drive.google.com/drive/folders/1IkybfabaVOkNeICuhyrL4XZN6W2LuBRK?usp=sharing">Трансцендентный
                                        дневник Хари Шаури дас</a>
                                </li>
                                <li class="files__menu__item">
                                    <a target="blank" href="https://drive.google.com/drive/folders/1kyLO-ZMNOIHOGmL-SuNUEUZmLu1WUhqH?usp=sharing">Архив фотографий Шрилы Прабхупады</a>
                                </li>
                                <li class="files__menu__item">
                                    <a target="blank" href="https://drive.google.com/drive/folders/1FxrB6DUJsGLpeDySJnXH6sKw1dMA-myd?usp=sharing">Прабхупада
                                        – ШИКШАМРИТА</a>
                                </li>
                                <li class="files__menu__item">
                                    <a target="blank" href="https://drive.google.com/drive/folders/1XAVsI5sg9ecgHPQzeg53piB_W_4KBUuK?usp=sharing">Все
                                        вайшнавские бхаджаны с построчным переводом</a>
                                </li>
                                <!-- <li class="files__menu__item ">
                                    <button class="quotes__js">
                                        <a>Тематические подборки цитат Шрилы Прабхупады</a>
                                    </button>
                                </li>
                                <li class="files__menu__item">
                                    <a target="blank" href="https://drive.google.com/drive/folders/1LEm_iUPg74sZSlCSg_LCGugV5Ys5FtLO?usp=sharing">Различные
                                        подборки цитат, статей и книг</a>
                                </li>
                                <li class="files__menu__item">
                                    <a target="blank" href="https://drive.google.com/drive/folders/158yOcNhMYi3Mpgi6BMsQI-QCY9_BzIjT?usp=sharing">Книги
                                        Шрилы Прабхупады для печати</a>
                                </li>
                                <li class="files__menu__item">
                                    <a target="blank" href="https://drive.google.com/drive/folders/1878bbOWWxxGE0665VZky5vL0-Jo6QOqe?usp=sharing">Переведённые
                                        книги Шрилы Прабхупады (web)</a>
                                </li>

                                <li class="files__menu__item">
                                    <a target="blank" href="https://drive.google.com/drive/folders/16BFLhl-W-yy8VjKVxjCIzwO8WYtjg8QC?usp=sharing">Процесс
                                        поклонения Божествам – книга «Аркана-Паддхати»</a>
                                </li> -->
                            </ul>
                        </div>
                    </nav>
                    <!-- <div class="get-en-first-block">
                        <div class="get-en-title">
                            <h2>Как получить духовное<br> посвящение</h2>
                            <button class="get-en-btn btn">подробнее</button>
                        </div>
                        <div class="get-en-img">
                            <img src="/media/img/geten.png" alt="">
                        </div>
                    </div>
                    <div class="get-en-box-description ">
                        <div class="get-en-description ">
                            <h3>Требования для получения первой инициации</h3>
                            <p>Те, кто стремятся получить великое благословение, даруемое истинным духовным учителем
                                через
                                инициацию, должны взять ответственность, доказывающую, что они действительно достойны
                                быть истинными учениками. По крайней мере, полгода (6 месяцев) перед инициацией
                                кандидат должен
                                строго придерживаться следующих принципов: 1. Ежедневно повторять как минимум 16 кругов
                                Харе
                                Кришна Маха-мантры. Качество повторения должно быть удовлетворительным. Бездумное
                                бормотание или
                                произнесение нечленораздельных звуков, отдаленно напоминающих Маха-мантру, не допустимо.
                                2.
                                Строго следовать четырем регулирующим принципам воздержания от мясоедения, незаконного
                                секса,
                                принятия одурманивающих веществ, участия в азартных играх и финансовых махинациях. 3.
                                Быть
                                верным наставлениям Шрилы Прабхупады и быть настроенным на практику преданного служения
                                в
                                течение всей оставшейся жизни. 4. Понимать основы философии Сознания Кришны. Каждый
                                кандидат как
                                минимум должен прочитать следующие книги: «Бхагавад-Гита как она есть», «Наука
                                самоосознания». 5. Почитать только Кришна-прасад и избегать пищу, приготовленную
                                материалистами, карми. 5. Нужно ежедневно наносить на тело знаки Вайшнавской тилаки. 6.
                                Все
                                кандидаты должны иметь полную веру, что Кришна – это Верховная Личность Бога.</p>
                            <h3>Требования для получения второй инициации (брахманической)</h3>
                            <p>Кандидаты должны: 1. Соблюдать все требования, указанные выше не менее одного года после
                                первой
                                инициации. 2. Быть образцовыми в личной садхане и поведении. 3. Иметь ярко выраженную
                                склонность
                                к занятиям в преданном служении и не тратить время на пустые разговоры. 4. Пройти
                                уровень
                                Бхакти-шастри. 5. Должны быть вовлечены в активную проповедь, обучение других или
                                служение
                                Божествам.</p>
                            <p>По интересующим вопросам пишите на почту
                                <a class="get-en-description-email" href="mailto:obratnokbogu@mail.ru">obratnokbogu@mail.ru</a>
                            </p>
                            <p class="get-en-description-phone">Связаться по тел.
                                <a href="tel:+79189898921 ">+79189898921</a> Враджендра Нандана
                            </p>
                        </div>
                    </div> -->
                </div>
            </section>
            <section class="section files__section__quotes">
                <div class="files__container__quotes__box">
                    <div class="container files__container__quotes">
                        <h2 id="files__quotes__title" class="files__quotes__title">Тематические подборки цитат Шрилы Прабхупады</h2>
                        <ul class="files__quotes__list">
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>Тот, кто нарушает указание духовного учителя,
                                        становится бесполезным</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
"Выполнять указания истинного духовного учителя – единственная обязанность ученика, именно в такой безоговорочной готовности исполнить любые указания истинного духовного учителя и кроется секрет успеха".
("Шримад-Бхагаватам", 2.9.8, комм.)

"Шрила Вишвaнaтхa Чакраварти тaкже подчеркивaет, что если мы хотим добиться успехa в попытке вернуться к Богу, то должны со всей серьезностью следовать указанию духовного учителя. Тaков путь к совершенству. Предaнный может не беспокоиться о том, достигнет он совершенствa или нет, тaк кaк, если он следует нaстaвлениям духовного учителя, он непременно достигнет его. Нaс должно зaботить только то, кaк исполнить укaзaние духовного учителя".
("Шримад-Бхагаватам", 4.8.71, комм.)

"Мы должны предаться гуру и служить ему. Не следует принимать любого человека в качестве гуру. Гуру должен быть представителем Кришны, тогда человек может предаться ему. Предание означает, что мы готовы принять все, что бы ни сказал гуру. Нельзя думать: "Мне нет дела до указания моего гуру. Я все равно останусь учеником". Такой подход не является настоящим принятием гуру. Конечно, сейчас стало модно принимать гуру именно так, но это никому не принесет блага".
("Учение Господа Капилы")

"Ученик или сын не имеет права говорить: "Это неверно. Я не стану этого делать". Тот, кто осмеливается сказать такое, – падший человек […] для ученика указание духовного учителя должно быть дороже жизни".
("Шримад-Бхагаватам", 3.24.13, комм.)

"Такое принятие слов духовного учителя называется шраута-вакьей. Это означает, что ученик должен неукоснительно исполнять указания духовного учителя. Шрила Вишванатха Чакраварти Тхакур в этой связи отмечает, что ученик должен принимать слова своего духовного учителя как свою жизнь и душу".
("Шри Чайтанья-чаритамрита", Ади-лила 7.72, комм.)

"Наказ духовного учителя является активным принципом духовной жизни. Любой, кто нарушает указание духовного учителя, немедленно становится бесполезным".
("Шри Чайтанья-чаритамрита", Ади-лила 12.10)

"Если ученики не придерживаются принципа следовать указанию духовного учителя, между ними немедленно возникают разногласия. Любое мнение, отличное от мнения духовного учителя, не имеет никакой ценности. Никто не должен пытаться вводить материальные представления в сферу духовной жизни. Это отклонение".
("Шри Чайтанья-чаритамрита", Ади-лила 12.9, комм.)

"Указания, полученные от духовного учителя, необходимо исполнять без промедления. Не следует отклоняться от них их или пытаться обойти".
("Шримад-Бхагаватам", 5.5.14, комм.)

"В первую очередь ради духовного развития нужно исполнять авторитетное указание духовного учителя. Так, по цепи парампары, человек может получить изначальную духовную силу, исходящую от Верховной Личности Бога (эвам парампара-праптам имам раджаршайо видух).
("Шримад-Бхагаватам", 8.15.28, комм.)

"Ученик должен неукоснительно следовать любым указаниям духовного учителя. Тот, кто выполняет это требование, лицезреет Верховную Личность Бога […] Вместо того чтобы пытаться увидеть Господа где-нибудь в зарослях Вриндавана, не отказываясь при этом от чувственных наслаждений, мы должны твердо придерживаться принципа следовать словам духовного учителя, и тогда нам будет совсем нетрудно увидеть Верховного Господа".
("Шримад-Бхагаватам", 4.28.51, комм.)

"Ученик, считающий себя независимым от духовного учителя и пренебрегающий его наставлениями, непременно потерпит неудачу".
("Шримад-Бхагаватам", 8.17.1, комм.)

"Брахма превозносит Кардаму Муни за то, что тот полностью выполнил указания духовного учителя, не обманывая и не ловча. […] Почитать духовного учителя – значит с безукоризненной точностью выполнять его указания".
("Шримад-Бхагаватам" 3.24.12, комм.)

                                    </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>Шрила Прабхупада о филантропии</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
Поддержка больниц и светского образования, а также подобные виды деятельности, несомненно, благочестивы сами по себе, но они не имеют ничего общего с миссией сознания Кришны, которую должен распространять ИСККОН.

"ИСККОН (Международное общество сознания Кришны) – это некоммерческая организация, цель которой – приумножать благоденствие человеческого общества, направляя его внимание на Бога.
(Письмо Шрилы Прабхупады, 24.08.1968 г.)

"Люди высоко ценят, когда мы распространяем концепцию личного интереса с благополучия тела на благосостояние семьи, или с благосостояния семьи на благополучие общины, или с благополучия общины на благоденствие страны […] Но всё это – ложные идеи, ошибочные представления".
("В поисках просветления", глава 2)

"В писаниях рекомендуется благотворительность в гуне благости, однако благотворительность в гунах страсти и невежества не рекомендуется, поскольку это лишь напрасная трата денег. Материальную поддержку следует оказывать только распространению по всему миру сознания Кришны. Такова благотворительная деятельность в гуне благости".
("Бхагавад-гита как она есть", 16.1-3, комм.)

"Если вы даете деньги на открытие больницы, если даете деньги на открытие школ, обеспечиваете бесплатное образование. Это, несомненно, добродетельные поступки. Но и они предназначены для удовлетворения чувств. Предположим, я даю пожертвование на распространение образования. Тогда в следующей жизни я буду иметь хорошие возможности получить образование, я буду высокообразованным или, будучи образованным, займу хороший пост. В конечном итоге, какова идея всего этого? Если я получу хороший пост, если займу высокую должность, как я использую это? На чувственные наслаждения. […] Это кармическая деятельность".
(Лекция Шрилы Прабхупады, 14.02.1969 г.)

"Это очень важный момент. Людей очень интересует деятельность на благо человеческого общества. Они думают, что кормить бедных или раздавать одежду, или открывать больницы, школы, колледжи – "Эти вещи необходимы. Что толку слушать о Кришне?" У них такое мнение. Но подобная благотворительная деятельность – это расширенный эгоизм. […] Да. Не знают, в чем заключается настоящий личный интерес. Поэтому мы обнаруживаем много изъянов в такой благотворительной деятельности. […] Так что подобный вид филантропии не принимается в "Шримад-Бхагаватам" за высокое развитие цивилизации".
(Лекция Шрилы Прабхупады, 19.10.1972 г.)

"Благочестивая деятельность приносит материальное благополучие, но преданное служение нельзя обрести, сколько бы мы ни занимались материальной благочестивой деятельностью, подавали милостыню, открывали большие больницы и школы или посвящали свою деятельность филантропии. Достичь преданного служения можно только по милости чистого преданного".
("Шри Чайтанья-чаритамрита", Мадхья-лила 22.51, комм.)

"Открывать храмы или открывать школы, или подобная филантропическая деятельность – она, как правило, совершается теми, кто разочарован в этом митхйа* мире […] Потому что они посчитали, что это счастье лучше – уйти в политику, посвятить себя политическим движениям или открытию школ, больниц. Тогда почему они говорят, что этот джагат митхйа? * Всё это – деятельность материального мира".
(Лекция Шрилы Прабхупады, 9.11.1972 г.)
* иллюзорный мир

"Поэтому они занимаются этими приютами или открывают школу, или занимаются филантропией. Это другой вид материального удовольствия".
(беседа со Шрилой Прабхупадой, 5.08.1976 г.)

"Если вы станете сознающими Кршну […] тогда все другие обязанности будут исполнены автоматически. Не имеет смысла пытаться исполнять их отдельно – филантропия, философия и национализм, один "изм", другой "изм". Мы изобрели столько занятий и отвлеклись от исполнения настоящего долга".
(Лекция Шрилы Прабхупады, 15.01.1977 г.)

"Так называемые филантропия, альтруизм, гуманитарианизм, этот "изм", тот… Ложные… Не ложные – бесполезные. Это не поможет. Это благочестивая деятельность. Поэтому в "Чайтанья-чаритамрите" говорится: благочестивая или неблагочестивая – и то, и другое – препятствия для сознания Кршны. Так что нас не интересует даже благочестивая деятельность или неблагочестивая. Нас интересует, как служить Кршне".
(Беседа со Шрилой Прабхупадой, 8.01.1977 г.)

"Есть, для материалистичного человека есть два вида корыстного интереса. Один – это сконцентрированный интерес, а другой – расширенный интерес. […] Они думают, что я распространил свой личный интерес на свою страну, свою семью и стал великим человеком. И люди тоже оказывают ему почести. Мы знаем это по опыту, на практике, но это – расширенный эгоизм. Это не настоящая филантропия. Филантропия начинается тогда, когда мы становимся заинтересованными в интересе Кршны. Это и есть подлинная филантропия".
(Лекция Шрилы Прабхупады, 29.10.1976 г.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>Формула чистоты Шрилы Прабхупады
                                    </a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
"Шрила Бхактисиддханта Сарасвати Тхакура объясняет, что есть множество материалистов, которые становятся проповедниками, гуру, религиозными деятелями или философами только ради поддержания высокого уровня жизни и чувственных наслаждений для себя и своих семей. Порой они облачаются в одежды санньяси или проповедника. Они обучают некоторых членов своей семьи в качестве юристов и постоянно обращаются за помощью в суд, чтобы добиться благосостояния под предлогом содержания храмов. […] Так они расставляют сети коммерческих планов, чтобы получать деньги во имя удовлетворения чувств, обманывая людские массы, лишенные знания о чистом преданном служении".
("Шри Чайтанья-чаритамрита" Антья-лила, 9.69, комментарий)

"Недавно я получил сообщение от одного Санньяси с жалобой на другого Санньяси, который нерегулярно повторяет джапу. Наша позиция такова, что мы должны строго следовать правилам и ограничениям. Денежные вопросы второстепенны. Из принципа мы лучше будем голодать, чем пренебрежем нашими правилами и ограничениями".
(Письмо Шрилы Прабхупады, 11.04.1972 г.)

"Теперь сохраняй этот настрой, расширяя свою деятельность все больше и больше, и всегда придерживайся нашей философии. Мы не должны поступаться ею, идя на какие-либо компромиссы в угоду общественной идее, но мы можем настолько искусно представлять подлинное знание, что будем изменять людей до соответствия нашим стандартам".
(Письмо Шрилы Прабхупады, 16.02.1972 г.)

"Мне не очень нравится идея вносить изменения, чтобы приспособиться к публике – лучше изменить публику, чтобы она приспособилась к нам".
(Письмо Шрилы Прабхупады, 28.12.1971 г.)

"Мы не гонимся за гласом народа. Нас это не волнует. У нас есть свой стандартный метод […] Мы не идем ни на какой компромисс. Таков наш метод. Если вам нравится, принимайте. Если не нравится, можете идти. Мы не возражаем".
(Шрила Прабхупада, беседа, 21.05.1975 г.)

"Да, ты правильно говоришь, что твоя проповедническая работа должна быть направлена на детей и преданных, а не акцентироваться на общественности Далласа […] теперь у нас появилось достаточно последователей, давай будем обучать их философии совершенным образом […] Если все мои ученики не закрепятся очень твердо на пути духовного развития, какой прок от множества программ привлечения новых людей?"
(Письмо Шрилы Прабхупады, 20.06.1972 г.)

"Ты можешь разбавлять молоко, добавляя в него воду, а можешь сделать его густым, прокипятив. Теперь настало время начать процесс кипячения. Теперь ты всё узнал о том, как быть вайшнавом-брахманом, поэтому практикуй все эти вещи, в противном случае всё будет показным. Лучше обучать небольшое количество преданных, которое у нас уже есть, и сделать из них по-настоящему сознающих Кришну юношей и девушек, чем продолжать набирать многочисленных последователей, которые не понимают и не практикуют реальные принципы. Одна луна лучше множества звезд".
(Письмо Шрилы Прабхупады, 09.05.1972 г.)

"Что касается твоего вопроса о бенгальском стиле киртана и игры на мриданге, лучше всего придерживаться одного или двух стилей. Вводить больше стилей нехорошо. Это будет создавать помехи. Кто этот Кришна даса Бабаджи, который учит? Если мы сделаем чрезмерный упор на стиль киртана, тогда просто будет продолжаться имитация. Самое важное – это эмоция преданности. Если мы сместим акцент на инструмент и стиль, внимание будет отвлекаться на стиль. Это нанесет ущерб духовному аспекту".
(Письмо Шрилы Прабхупады от 30.06.1976 г.)

"Что касается гастрольных представлений и этой деревни йоги, это следует прекратить. Просто проводите нашу киртану. Если мы будем отвлекать свое внимание таким образом, всё постепенно сойдет на нет. Он заходит слишком далеко. Все эти вещи – абсурдные нововведения. Этот дух измышлений погубит наше движение. Люди могут прийти, чтобы посмотреть, некоторые станут преданными, но такие преданные не останутся, потому что они привлечены неким шоу, а не реальной ценностью – духовной жизнью, соответствующей стандарту Господа Чайтаньи".
(Письмо Шрилы Прабхупады от 05.11.1972 г.)

"Однажды вы уже хотели ввести некую централизацию на собрании GBC, и если бы я не вмешался, все наше дело бы пропало. Не думайте в таком духе: о большой корпорации, больших кредитах, централизации – все это абсурдные предложения. […] Движение Сознания Кришны предназначено для того, чтобы обучать людей становиться независимо мыслящими и компетентными во всех сферах знания и деятельности, а не для того, чтобы разводить бюрократию. Как только появится бюрократия, все будет испорчено".
(Письмо Шрилы Прабхупады, 22.12.1972 г.)

"Если ты продашь кому-то книгу, это лучше, чем ты поговоришь с ними – что сделает твоя трехминутная проповедь?"
(Письмо Шрилы Прабхупады, 03.11.1972 г.)

"Настоящая проповедь – это распространение книг. Вы должны научиться тактике продажи книг, не вызывая раздражения. Что сделает твоя трехминутная лекция? Но если он прочитает одну страницу, это может изменить его жизнь".
(Письмо Шрилы Прабхупады, 30.09.1972 г.)
                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>Книги важнее храмов</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
"Мой Гуру Махараджа очень любил издавать книги. Это ему нравилось больше, чем строить храмы".
(Письмо Шрилы Прабхупады, 15.05.1970 г.)

"Мой Гуру Махараджа попросил меня: "Если у тебя появятся деньги, печатай книги". Это было во время индивидуальной встречи, беседы. Некоторые из моих духовных братьев, занимавшие высокое положение, тоже присутствовали. Это было на Радха-кунде. Гуру Махараджа сказал мне: "С тех пор как у нас появился этот мраморный храм в Багх Базааре, возникло так много распрей, и каждый думает, кто займет эту комнату или ту комнату, ту комнату. Поэтому я хочу продать этот храм и мрамор и издать какую-нибудь книгу". Да. Я серьезно воспринял сказанные им слова, что ему очень нравятся книги".
(Шрила Прабхупада, речь по прибытии, 20.06.1975 г.)

"[Мой Гуру Махарадж] лично сказал мне, что книги важнее больших храмов. На Радха Кунде он сказал мне: "После того как был построен большой мраморный храм в Бхаг Базаре, началось столько трудностей. Наши люди завидуют друг другу из-за того, кто в какой комнате будет жить. Я думаю, было бы лучше снять весь мрамор, продать его и напечатать книги". Он лично сказал мне это. Поэтому я всегда делаю упор на распространении книг. […] распространение книг – самая лучшая киртана".
(Письмо Шрилы Прабхупады, 24.10.1974 г.)

"У тебя правильный взгляд на значение моих книг. Книги будут оставаться всегда. Таким было мнение моего Гуру Махараджи, и я также придерживаюсь его. Поэтому я начал это движение при помощи своих книг. И мы сможем поддерживать всё благодаря продажам книг. Храмы будут содержаться за счет продажи книг, и если больше не будет храмов, тогда останутся книги".
(Письмо Шриле Прабхупаде, 11.08.1973 г.)

"Эта миссия была основана просто на издании и распространении моих книг. Так что организуй их перевод и издание как можно скорее".
(Письмо Шрилы Прабхупады, 26.07.1975 г.)

"Есть два типа бхагават: книга "Бхагаватам" и преданный бхагавата. […] Преданный бхагавата и книга "Бхагавата" фактически одно и то же, потому что преданный бхагавата строит свою жизнь по книге "Бхагавате", изобилующей сведениями о Личности Бога и о Его чистых преданных, бхагаватах. Книга и личность бхагавата тождественны друг другу".
("Шримад-Бхагаватам", 1.2.18, комм.)

"Эти негодяи редакторы […] Это очень серьезная ситуация. Напишите одно письмо: "Почему вы сделали столько изменений?" И кому писать? Кто позаботится? Там все негодяи. Напишите Сатсварупе: "Такова ситуация. Они делают всё, что им вздумается". Следующее издание снова должно быть таким, как было изначально. […] Напишите им немедленно: "Редакторы-негодяи, они создают хаос […] Они действуют очень вольно и опасно".
(Беседа со Шрилой Прабхупадой, 22.06.1977 г.)

"У нас достаточно книг для чтения, этих книг. Если будете читать наши книги, не сможете закончить за всю жизнь. И это требуется для того, чтобы понять Кршну. Это и есть успех в жизни".
(Беседа со Шрилой Прабхупадой, 23.04.1976 г.)

"Если он… если человек возьмет книгу, по крайней мере, однажды он почитает ее: "Посмотрим, что это за книга, которую я купил в тот день". И если он прочитает одну строку, его жизнь увенчается успехом, если он прочитает всего одну строку, внимательно. Вот такая это литература".
(Лекция Шрил Прабхупады, 5.02.1975 г.)

"Хотя я практически на пороге смерти, я всё равно не могу забыть о своей литературе. Независимо от того, выживу я или умру, я хочу, чтобы вы очень серьезно позаботились о моих публикациях".
(Письмо Шрилы Прабхупады, 10.06.1967 г.)

"Когда я жил один, было издано три тома, но за последние два года я не смог издать ни одного нового тома. Это большое поражение. Если у меня будет одна или две искренние души, такие как ты, и если мы сможем издать больше литературы, тогда наша миссия увенчается грандиозным успехом. Я готов сидеть под деревом вместе с одной искренней душой и, занимаясь этой деятельностью, буду свободен ото всех болезней".
(Письмо Шрилы Прабхупады, 11.10.1967 г.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>Мы логичны, полностью логичны</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
Философия сознания Кришны логична, она в действительности полностью логична, и должна приниматься, если не может быть приведена превосходящая ее логика. Кроме того, логику необходимо использовать в опровержении любых противостоящих нам философий.

"Не обвиняйте нас, что мы нелогичны, не обвиняйте. Мы логичны, полностью логичны. […] Этой цели я посвятил свою жизнь. Я путешествую по всему миру, даю это знание. У нас здравая логика. Если вы не принимаете, то должны предложить логику, которая будет лучше этой, высказать то, что знаете. Не думайте, что мы действуем, прикрываясь сентиментами. Не думайте так. У нас серьезная логика".
(Шрила Прабхупада, беседа, 02.09.1973 г.)

"Вишнудуты, как и все истинные слуги Бога, поняли всё в соответствии с логикой и аргументами. Наставления Кршны – не бессмысленная догма. Зачастую религия становится благодатной почвой для догматизма, однако автор "Шри Чайтанья-чаритамриты" Шрила Кршнадаса Кавираджа призывает нас постараться понять Господа Чайтанью и философию сознания Кршны с помощью логики. Иначе говоря, не следуйте слепо, на основе одних сентиментов. Того, кто неспособен пользоваться логикой, беспринципные люди могут легко ввести в заблуждение".
("Еще один шанс", глава 14)

"Слово "вичара" означает: просто постарайтесь понять дар Господа Чайтаньи с помощью логики, вичара. Не будьте слепыми последователями. Если вы следуете чему-то слепо, это нехорошо. Это не сохранится. Но нам следует воспринимать всё с помощью логики. Но слуги Бога, они всё представляют логично. […] Так что надо быть разумным, чтобы понять философию Кришны или философию Господа Чайтаньи с помощью логики и доводов".
(Шрила Прабхупада, лекция, 06.01.1971 г.)

"Порой люди ошибочно думают, что общение с теми, кто занимается преданным служением, лишит их возможности решить свои экономические проблемы. Чтобы рассеять эти сомнения, здесь говорится, что с освобожденными личностями следует общаться не напрямую, через физический контакт, а с помощью философии и логики постигать проблемы жизни".
("Шримад-Бхагаватам" 3.31.48, комм.)

"Давая наставления Арджуне, Господь логически обосновывал их, а Арджуна так же, логически, воспринимал Его наставления – таким образом между учителем и учеником происходил совершенный обмен на логическом уровне, в который были вовлечены все чувства. Процесс духовного познания, вопреки глупым теориям некоторых проповедников-торгашей, не имеет ничего общего с передачей электрического заряда от учителя к ученику. В нем все опирается на логику и разум […] учение Господа Чаитанйи следует воспринимать разумом и всем сознанием, чтобы человек логически понял, в чем заключается величие миссии Господа".
("Шримад-Бхагаватам" 2.3.20, комм.)


Принципы религии следует понимать посредством философии и логики. Мы привлекаем студентов колледжей, студентов университетов потому, что представляем религию на основе философии и логики. Мы не следуем слепо".
(Шрила Прабхупада, лекция, 20.07.1968 г.)

"Аналогичным образом, те, кто обладает сознанием Кршны, тоже должны убивать – но не оружием, а логикой, доводами и образованием. […] Их следует убивать с помощью аргументов, рассуждений и научного духовного понимания".
("Учение царицы Кунти", глава 24)

"Такова обязанность санньяси. Если он действительно находится на высокой ступени духовного развития, и духовный учитель дал ему такое указание, он должен проповедовать сознание Кршны, руководствуясь логикой и пониманием. Если же он не столь продвинут, ему не следует принимать отреченный образ жизни".
("Бхагавад-гита как она есть" 16.1-3, комм.)

Прабхупада: Если два человека спорят, и один из них, одна сторона, приходит в гнев, это значит, что он потерпел поражение. Почему он должен гневаться? Это спор, логика. Им следует продолжать. […] Если вы не согласны с логикой, никакой спор не может продолжаться.

Уттамашлока: Шрила Прабхупада, если кто-то не соглашается с логикой, это значит, что находится под влиянием тамо-гуны?

Прабхупада: Это значит, что он животное. [...] Логика предназначена для ученого человека, а необразованный человек, они хотят принудить силой: "Да, вы должны делать вот так". Под дулом револьвера: "Вы должны делать это". Но образованный человек, они спорят на основе логики. Вот в чём разница".
(Интервью, 09.07.1975 г.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>Личные амбиции – это яд</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
Шрила Прабхупада много раз предупреждал против такого "яда" личных амбиций, которые продолжают быть незаметными, когда кто-то устремляется к трём ужасным "Р": Power – власть, Position - положение и Properties – собственность.

"В чистом сознании Кришны нет места никаким амбициям или мотивам. Любая другая трансцедентная деятельность или способ поклонения подкреплены мотивами: кто-то хочет спасения, кто-то материального процветания, другой хочет уйти на высшую планету или на Кришналоку. Таких желаний быть не должно. У чистого преданного нет амбиций. Чистый преданный не имеет даже желания уйти к Кришне. Конечно, он уйдёт, но желания у него нет. Он просто хочет быть полностью занятым в служении Кришне".
("Наука самосознания", глава 8)

"У нас одно желание. Мы хотим, чтобы каждый признал Верховную Личность Бога и был счастлив. Такова наша миссия. Других желаний у нас нет, мы не стремимся ни к какой выгоде. Но нас очень вдохновляет, когда люди читают книги о Кришне. Иначе что?.. Два чапати можно достать где угодно".
( Шрила Прабхупада, беседа, 16 января 1977 г.)

"Единственное, что мы хотим, – жить среди преданных и исполнять миссию наших предшественников, Чайтаньи Махапрабху, Кришны".
( Шрила Прабхупада, беседа, 27 мая 1977 г.)

"Некоторые наши важные люди в Индии собрали для Общества огромные средства и расточительно потратили их. Я хотел, чтобы все мои опытные ученики управляли обществом очень разумно, без личных амбиций. Не уподобляйтесь обычным материалистам. Общество Гаудия Матх было разрушено, по крайней мере, проповедническая работа была прекращена по причине личных амбиций. Ну что было, то было. Я очень прошу всех вас не иметь личных амбиций".
(Письмо Шрилы Прабхупады, 8 октября 1974 г.)

"Поэтому мы должны быть очень, очень осторожными. Личные амбиции – это яд".
(Письмо Шрилы Прабхупады, 1 ноября 1970 г.)

"Сейчас стало очевидно, что некоторые из наших ведущих людей очень амбициозны, и произошло так много падений".
(Письмо Шрилы Прабхупады, 27 января 1975 г.)

"Я хочу сказать вам, что не должно быть никакого обмана, никакой политики, никакого исполнения личных желаний. Это наша миссия".
(Шрила Прабхупада, беседа, 27 мая 1977 г.)

"Наша миссия – служить, бхакта-вишеша, и жить с преданными. А не занимать место гуру. Это глупо, очень опасно. Тогда все будет испорчено. Как только ты становишься амбициозным занять место гуру – гурушу нара-матих. Это материальная болезнь".
( Шрила Прабхупада, беседа, 20 апреля 1977 г.)

"Вайшнав не должен делать это. То есть вайшнаву не следует заниматься политикой. Политика означает строить планы собственных удовольствий. Это политика. То есть в нашем обществе не должно быть дипломатии или политики. Каждый должен стремиться сделать что-то хорошее для других. Это и есть вайшнав. Если же он строит какие-то планы, например, "я буду лидером", "я буду делать то-то и то-то". Это не вайшнавизм. Это плохая политика".
(Шрила Прабхупада, утренняя прогулка, 15 марта, 1974 г.)

"Я уверен, что миссия Господа Чайтаньи увенчается успехом, если мы и дальше будем развивать это замечательное движение без каких-либо личных мотиваций".
(Письмо Шрилы Прабхупады, 19 сентября 1970 г.)

"Когда появляется личная мотивация, человек становится неспособным понять нашу философию Сознания Кришны".
(Письмо Шрилы Прабхупады, 21 сентября 1970 г.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>Шрила Прабхупада объясняет значение инициации – дикши</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
"Иначе говоря, духовный учитель пробуждает в спящем живом существе его изначальное сознание, чтобы оно могло поклоняться Господу Вишну. Такова цель дикши, или посвящения. Посвящение означает получение чистого знания о духовном сознании".
("Шри Чайтанья-чаритамрита", Мадхья 9.61, комм.)

"Дикша на самом деле означает инициирование ученика трансцендентным знанием, благодаря которому он освобождается от всего материального осквернения".
("Шри Чайтанья-чаритамрита", Мадхья 4.111, комм.)

"Дикша есть процесс, благодаря которому можно пробудить свое трансцендентное знание и уничтожить все реакции, вызванные греховной деятельностью. Личность, опытная в изучении богооткровенных писаний, знает этот процесс как дикшу".
("Шри Чайтанья-чаритамрита", Мадхья 15.108, комм.)

"Так или иначе, с 1922-го по 1933-й год официально я не был инициирован, но во мне появилось стремление проповедовать учение Чайтаньи Махапрабху. Вот о чем я думал. Это и было посвящением от моего Гуру Махараджи".
(Шрила Прабхупада, лекция, 10.12.1976 г., Хайдарабад)

"Прежде всего вы должны решить, будете ли вы соблюдать правила и ограничения и становиться сознающими Кришну. Это ваш выбор. Вы должны решить для себя, собираетесь ли вы серьезно принять это сознание Кришны. Это решение остается за вами. Посвящение – это формальность. Если вы серьезны, это и есть настоящее посвящение. Вы должны понять эту философию Кришны, и если вы решите, что серьезно принимаете сознание Кришны и будете проповедовать эту философию другим, это и будет вашим посвящением. Мое прикосновение – просто формальность. Ваша решимость – вот что является посвящением".
(Шрила Прабхупада, "В поисках божественного", журнал "Обратно к Богу", номер 49, 1970 г.)

"Ученическая преемственность не всегда означает, что надо быть формально инициированным. Ученическая преемственность – значит принимать заключение, передающееся по преемственности".
(Письмо Шрилы Прабхупады Динешу, 31.10.1969 г.)

"Повторение Харе Кришна – наше главное занятие, это истинная инициация. И поскольку все вы следуете этому моему наставлению, тот, кто дает инициацию, уже находится рядом с вами".
(Письмо Шрилы Прабхупады Тамала Кришне, 19.08.1968 г.)

"Мы распространяем так много книг, но, если люди не инициированы, неужели они не смогут вернуться обратно к Богу?" Прабхупада повернулся, посмотрел мне прямо в глаза и сказал: "ПРОСТО ЧИТАЯ МОИ КНИГИ, ОНИ СТАНОВЯТСЯ ИНИЦИИРОВАННЫМИ". Я подумал: "Это поразительный пример сострадания".
(Шрила Прабхупада. Письмо Судаме, 4.11.1971 г.)

Итак, в один из дней я шел вслед за Прабхупадой из самадхи Рупы Госвами, где он прочитал лекцию, и прямо перед входом во внутренний двор я сказал Прабхупаде: "Мы распространяем так много книг, но, если люди не инициированы, неужели они не смогут вернуться обратно к Богу?" Прабхупада повернулся, посмотрел мне прямо в глаза и сказал: "ПРОСТО ЧИТАЯ МОИ КНИГИ, ОНИ СТАНОВЯТСЯ ИНИЦИИРОВАННЫМИ". Я подумал: "Это поразительный пример сострадания".
(Вайкунтханатх дас - один из первых учеников Шрилы Прабхупады.)

“Если вы думаете обо мне и работаете для меня, тогда я буду жить в вашем сердце. Если вы любите кого-то, то ОН УЖЕ ЖИВЁТ в вашем сердце. Все это понимают. Если я люблю или ненавижу кого-то, то этот кто-то также обитает в моём сердце…”
(Прабхупада. Письмо Джадурани, 9.04.1972 г.)

"Я – духовный учитель этой организации и всех членов этого общества, они, как предполагается, являются моими учениками. Они следуют правилам и предписаниям, которым я прошу, чтобы они следовали, и они ИНИЦИИРОВАННЫ МНОЮ ДУХОВНО".
(Шрила Прабхупада, интервью на радио, 12.03.1968 г., Сан-Франциско)

"Итак, ничего нового я вам не скажу. Все, что я должен был сказать, я уже сказал в своих книгах. Просто старайтесь понять их и продолжайте идти этим путем. Нахожусь я рядом с вами или нет, НЕ ИМЕЕТ ЗНАЧЕНИЯ".
(Шрила Прабхупада, речь по прибытии, 17 мая 1977 г.)

«Хорошо, есть инициация или нет инициации, самое главное — знание... Знание. Инициация — это формальность. Точно так же, как вы идёте в школу за знаниями, а зачисление — это формальность. Это не очень важная вещь».
(Шрила Прабхупада, интервью, 16.10.1976 г.)

«Ученик — это тот, кто всегда следует указаниям духовного учителя, поэтому я обучаю моих учеников воздерживаться от четырёх видов запрещённой деятельности, а именно не есть мяса, рыбы и яиц, не вступать в недозволенные половые отношения, не употреблять никаких одурманивающих веществ, включая чай, кофе, сигареты и т. д., а также не участвовать в азартных играх. Кроме того, мои ученики должны ежедневно повторять 16 кругов маха-мантры Харе Кришна на джапа-мале. Поэтому если вы в состоянии следовать этим принципам без нарушений, тогда вы так же хороши, как и мой ученик».
(Шрила Прабхупада, письмо, 11.8.1972 г.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>В ИСККОН не должно быть зарплат</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
"У царей, подобных Махарадже Парикшиту, были свои советы, и члены таких советов были либо великими мудрецами, либо первоклассными брахманами. Они не получали никакого жалованья и не нуждались в нем. Государство бесплатно получало самые лучшие советы. […] Члены царского совета не были глупцами или выборными представителями какого-то фиктивного правительства. Все они были осознавшими себя душами".
("Шримад-Бхагаватам", 1.16.1, комм.)

"Никакой зарплаты, никакого контракта с условиями: "Если вы будете платить мне сто долларов или пятьсот долларов в неделю, тогда я буду учить вас". Нет. Такого контракта нет. Мы учим бесплатно. Таково занятие брахмана – давать каждому бесплатное образование".
(Шрила Прабхупада, лекция, 27 мая 1972 г.)


"Зачем зарплата? Слуга Кришны. Мы – вечные слуги. В этом прелесть нашей организации. У нас нет наемных людей. Если человек не искренен, почему он будет работать?"
(Шрила Прабхупада, беседа, 3 августа 1976 г.)

"Поэтому у нас не возникает вопроса о зарплате. Эту организацию необходимо содержать, строго следуя принципам Бхагавад-гиты".
(Шрила Прабхупада, беседа, 15 апреля 1977 г.)

"Что касается ресторана, почему они должны получать зарплату? Не должно быть никакой зарплаты. Ты трудишься не за жалованье, так почему они должны получать? Они не очень важные персоны. Так что после этого месяца сделай так, чтобы никто не получал никаких зарплат. Так будет хорошо".
(Шрила Прабхупада, письмо, 16 июля 1975 г.)

"…Но храм не должен платить им жалованье, на которое они смогут наслаждаться жизнью… Но что это такое? Они получают большую зарплату. Поскольку он оказывает важное служение, "Хорошо, вот вам апартаменты для жилья"… Принимайте прасадам. Но зачем зарплата? Почему возникает вопрос о зарплате? Где же ваирагья, отречение? Поэтому при любых обстоятельствах выплату жалованья следует прекратить. Тот, кто хочет получать зарплату, может работать на стороне… В Лос-Анджелесе это вовсю происходит. Под видом вайшнавизма они получают зарплату, живут с комфортом, занимаются чувственными наслаждениями. Это нехорошо, так никуда не годится. Поэтому все вы, большие начальники, подумайте над этим и примите необходимые меры".
(Шрила Прабхупада, беседа, 28.04.1977 г.)

"Они живут с удобствами, муж, жена, дети и получают зарплату из… Это следует прекратить. Кроме того, в нашем уставе ББТ ясно написано: "50% должны направляться на издание книг, остальные 50% – на…" Вы не можете нарушать этот принцип. Те, кто может оказывать добровольное служение, – "Милости просим". В противном случае мы не нуждаемся. По крайней мере, не следует платить им никакой зарплаты. Это очень плохо. Это против принципа".
(Шрила Прабхупада, беседа, 28 апреля 1977 г.)

"Нет, они не брахманы. Те, кто дает образование за деньги, они не брахманы. К примеру, мы даем лекции, просвещаем людей. Мы не говорим: "Платите нам за это"… Мы не просим денег: "Сначала заплатите, а потом можете приходить и изучать Бхагавад-гиту". Мы никогда так не говорим… Это собачий бизнес".
(Шрила Прабхупада, беседа, 28 апреля 1977 г.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>Шрила Прабхупада предупреждает об отклонении GBC</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
"Члены GBC должны просто следить за тем, чтобы всё соблюдалось. В наших центрах есть свои президенты, секретари и т.д., и они управляют самостоятельно. Такова формула. Поэтому как это GBC является окончательным авторитетом? Они просто должны смотреть за тем, чтобы всё шло нормально, вот и всё".
(Шрила Прабхупада, письмо от 9 июля 1971 г.)

"GBC не означает, что они могут контролировать центр. GBC должны следить за тем, чтобы деятельность центра шла в правильном русле. Я не знаю, почему Тамала Кришна проявляет свой абсолютный авторитет. GBC не должны этого делать. […] GBC должен следить за тем, чтобы всё шло хорошо, но не навязывать свой абсолютный авторитет. Это не входит в полномочия GBC. Тамала Кришне не следовало так поступать […] Член GBC не может выходить за пределы своих полномочий".
(Шрила Прабхупада, письмо от 12 августа 1971 г.)

"Члены GBC не должны чрезмерно диктовать, они просто должны следить за тем, чтобы поддерживались стандарты".
(Шрила Прабхупада, письмо от 14 февраля 1972 г.)

"Все члены GBC должны быть наставляющими гуру. Я – инициирующий гуру, а вы должны быть наставляющими гуру, обучая тому, чему я учу, и делая то, что я делаю. Это не просто титул, вы должны действительно подняться на этот уровень. Вот чего я хочу".
(Шрила Прабхупада, письмо от 4 августа, 1975 г.)

"Сейчас стало очевидно, что некоторые из наших ведущих людей очень амбициозны, и произошло так много падений".
(Шрила Прабхупада, письмо от 27 января 1975 г.)

"Но трудность в том, что наши люди GBC падают жертвой майи. Сегодня я доверяю ему пост GBC, а завтра он падает. Вот в чем трудность. Если члены GBC настолько неустойчивы, что же говорить о других? Пока эта проблема не будет решена, всё, что бы мы ни решили, не будет очень полезным".
(Шрила Прабхупада, письмо от 16 декабря 1974 г.)

"Наша миссия – служить, бхакта-вишеша, и жить с преданными. А не занимать место гуру. Это глупо, очень опасно. Тогда всё будет испорчено. Как только ты становишься амбициозным занять место гуру – гурушу нара-матих. Это материальная болезнь".
(Шрила Прабхупада, беседа, 20 апреля 1977 г.)

"Теперь GBC стали больше, чем Гуру Махараджа? Как будто GBC предназначены для того, чтобы следить за фунтами, шиллингами, пенсами. GBC не следят за духовной жизнью. Это изъян".
(Шрила Прабхупада, письмо от 10 ноября 1975 г.)

"Поэтому мы назначили членов GBC. Они должны быть очень ответственными людьми. В противном случае они будут наказаны. В наказание они станут шудрами. Хотя Ямараджа является GBC, он сделал небольшую ошибку. В наказание он стал шудрой. Поэтому те, кто является членами GBC, они должны очень, очень осторожно управлять делами ИСККОН. Иначе они понесут наказание. Поскольку пост очень высокий, наказание тоже будет очень суровым".
(Шрила Прабхупада, лекция, 4 июня 1974 г.)

"Что случится, когда меня не будет, неужели GBC всё погубит? Деятельность GBC приостанавливается до тех пор, пока я тщательно не рассмотрю всю процедуру".
(Шрила Прабхупада, письмо от 11 апреля 1972 г.)

"Я создал GBC, чтобы разгрузить себя от обязанностей, но, если вы поступаете так, в чем же облегчение? Это беспокойство для меня. Вот в чем трудность: как только человек получает власть, он становится своевольным и всё портит".
(Шрила Прабхупада, письмо от 12 сентября 1974 г.)

"Я обучаю некоторых своих опытных учеников вести управление после моего ухода. Но если вместо того, чтобы учиться, вы, люди, даже во время моей жизни говорите: "Я – Господин всего, что вижу", – это опасный заговор".
(Шрила Прабхупада, письмо от 8 октября 1974 г.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>Книг Шрилы Прабхупады достаточно</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
"Никому из моих учеников нет необходимости читать какие-либо книги помимо моих – в действительности, такое чтение может повредить их прогрессу в Сознании Кришны. Всё чтение посторонних книг за исключением некоторых уполномоченных случаев, таких как чтение трудов философа вроде Платона для того, чтобы написать эссе, посвященное сравнению его философии с философией Кришны, но в других случаях всё подобное постороннее чтение следует немедленно прекратить. Это просто очередные ненужные хлопоты. Если мои ученики не могут в достаточной мере читать даже мои книги, почему они должны читать другие книги? Я уже дал вам "Учение Господа Чайтаньи", какая необходимость читать "Чайтанья-чаритамриту", переведенную кем-то еще? Ты правильно поступил, прекратив такое чтение".
(Письмо Шрилы Прабхупады Шри Говинде, 20 января 1972 г.)

"Не следует частично изучать книгу только ради того, чтобы прослыть великим знатоком, способным цитировать писания. Поэтому в нашем движении сознания Кришны мы ограничили изучение ведической литературы Бхагавад-гитой, Шримад-Бхагаватам, Чайтанья-чаритамритой и Бхакти-расамрита-синдху. Этих четырех книг достаточно для проповеднических целей. Их достаточно для понимания философии и распространения миссионерской деятельности по всему миру. Если человек изучает какую-либо книгу, он должен делать это тщательно. Таков принцип. Внимательно изучая ограниченное количество книг, можно понять философию".
("Шри Чайтанья-чаритамрита", Мадхья-лила, 22.118, комм.)

"Итак, если вы хотите понять Бхагавад-гиту, мы должны понимать так же, как и тот, от кого мы её услышали. Это называется системой парампары. Предположим, я что-то услышал от своего духовного учителя, и я говорю вам то же самое. Такова система парампары. Вы не можете вообразить, что говорил мой духовный учитель. И даже если вы прочитаете несколько книг, вы не сможете понять, если не будете понимать их от меня".
(Шрила Прабхупада, лекция, 8 декабря 1973 г.)

"В нашем движении сознания Кришны мы ограничили изучение ведической литературы Бхагават-гитой, Шримад-Бхагаватам, Чайтанья-Чаритамритой и Бхакти-расамрита-синдху."
(Ч-ч Мадхья-лила 22.118)

"Брахмананда Свами прочитал мне твоё письмо о том, что ученики читают посторонние книги. ПРОШУ ТЕБЯ ПРЕКРАТИТЬ ЭТУ ПРАКТИКУ. У наших учеников не хватает времени читать наши книги, но ОНИ НАХОДЯТ ВРЕМЯ ЧИТАТЬ ПОСТОРОННИЕ КНИГИ, И ДЕНЬГИ, ЧТОБЫ ПОКУПАТЬ ИХ?"
(Письмо Шрилы Прабхупады Чьяване Свами, 13.10.1973 г.)

"Давать больше лекций для бхакт – это хорошо, но все лекции должны быть на основе НАШИХ КНИГ. Тебе не следует выходить за пределы сферы наших наставлений".
(Письмо Шрилы Прабхупады Данавиру, 26.01.1977 г.)

"Любую драму или книгу, написанную неуполномоченными лицами, не следует позволять себе. (В этой связи я могу упомянуть, что я видел одну копию «Нарада Панчаратра», присланную сюда из Сан-Франциско, и это не хорошо. Пожалуйста, прекратите распространение этой книги, которая не авторизована)".
(Письмо Шрилы Прабхупады Гурудасу, 23.05.1968 г.)

"Что касается книг Гаудия Матха, кто распространяет их среди вас? Кто присылает эти книги? Гаудия Матх не продает наши книги, почему мы должны продавать их книги? Кто привез эти книги? Напиши мне об этом. Эти КНИГИ ВООБЩЕ НЕ ДОЛЖНЫ РАСПРОСТРАНЯТЬСЯ в нашем Обществе. Бхакти Вилас Тиртха настроен очень враждебно против нашего Общества, он не имеет ясного представления о преданном служении. Он осквернён. В любом случае, откуда вы взяли эти книги? ТЫ ГОВОРИШЬ, ЧТО ЧИТАЕШЬ ТОЛЬКО ТЕ КНИГИ, В КОТОРЫХ ВСЁ НАПИСАНО МНОЙ, УЧИ И ДРУГИХ ДЕЛАТЬ ТО ЖЕ САМОЕ. У тебя очень хорошая решимость."
(Письмо Шрилы Прабхупады Шукадеве, 14.11.1973 г.)

"Всё, что можно узнать о учении Шрилы Бхактивиноды Тхакура, может быть почерпнуто из наших книг. Нет никакой необходимости в наставлениях со стороны."
(Письмо Шрилы Прабхупады Гурукрипе, 25.12.1973 г.)

"В моих книгах философия Сознания Кришны объяснена полностью, поэтому если ты чего-то не понимаешь, ты должен просто читать их снова и снова. Благодаря ежедневному чтению знание будет раскрыто тебе, и таким образом ты будешь прогрессировать в духовной жизни."
(Письмо Шрилы Прабхупады Брахмарупе дасу, 22.11.1974 г.)

"Я получил из всех наших центров очень хорошие сообщения о том, как высоко они ценят мои КНИГИ и понимают, что ОБЩЕНИЕ С ДУХОВНЫМ УЧИТЕЛЕМ ТОЖДЕСТВЕННО СОПРИКОСНОВЕНИЮ С ЕГО ВАНИ, ИЛИ НАСТАВЛЕНИЯМИ. ЭТО ТРАНСЦЕНДЕНТНЫЙ ФАКТ."
(Письмо Шрилы Прабхупады Сатсварупе, 25.11.1970 г.)

"Каждый из вас должен регулярно читать наши книги, по крайней мере, дважды в день — утром и вечером. Тогда все вопросы обретут ответы автоматически."
(Письмо Шрилы Прабхупады Ранадхиру, 24.01.1970 г.)

"Пожалуйста, продолжайте серьёзно читать мои книги, и всё будет раскрыто вам."
(Письмо Шрилы Прабхупады Бабхру и Сатьяки, 18.09.1975 г.)

"Это Общество посвящено пробуждению людей во всем мире — С ПОМОЩЬЮ КНИГ, ЛИТЕРАТУРЫ И [АУДИО]ЗАПИСЕЙ — к нормальному, экстатическому состоянию сознания Кришны, чтобы все смогли восстановить свое вечное положение благоприятного служения воле Кришны."
(Обратно к Богу" № 38, 1970 г.)

Шьямасундара: Эта книга очень ясная.
Шрила Прабхупада: Регулярно читайте "Нектар преданности". Регулярно. ВСЕ ЭТИ КНИГИ СЛЕДУЕТ РЕГУЛЯРНО ЧИТАТЬ. Это будет вашим руководством. Не нужно снова и снова спрашивать меня. ВСЁ ЕСТЬ ТАМ. Вы продаете "Нектар преданности"?
Преданный: Мы ожидаем следующей поставки из Японии. Тогда начнём продавать.
Прабхупада: ЭТИ ЧЕТЫРЕ КНИГИ ДАДУТ ВАМ РУКОВОДСТВО: "Кришна", "Нектар преданности", "Бхагавад-гита как она есть" и... как она называется?
Преданный: "Учение Господа Чайтаньи".
Прабхупада: ВСЁ РУКОВОДСТВО. Радха-кршна боло боло боло ре собаи.
(Из беседы в комнате, 2 апреля 1972 г., Сидней)

Шрила Прабхупада: Харе Кришна. Итак, мы опубликовали наш "Нектар преданности". Каждому из вас СЛЕДУЕТ ЧИТАТЬ ЭТУ КНИГУ СНОВА И СНОВА. В ней изложена ВСЯ суть философии и деятельности вайшнавов. Поэтому КАЖДЫЙ ИЗ ВАС ДОЛЖЕН ПРОЧИТАТЬ "Нектар преданности" один раз, дважды, трижды.
(Из лекции Шрилы Прабхупады по "Нектару преданности", Лос-Анджелес, 23 июня 1970 г.)

Прабхупада: Все эти темы, одна за другой, — всё очень ясно объяснено в «Нектаре преданности». Вам следует очень внимательно прочитать каждую главу, а если не можете понять, перечитывайте снова и снова. Не следует делать так: прочитали одну-две страницы и сразу же задаёте вопрос: "Прабхупада, что это? Как понять это? Объясните это?" Продолжайте читать, и все ответы придут автоматически. Итак, теперь эта книга, ценная книга издана. Воспользуйтесь ей в полной мере.
(Из лекции Шрилы Прабхупады по "Нектару преданности", Лос-Анджелес, 23 июня 1970 г.)

"Кришна находится внутри вас. Как только вы становитесь искренними, Кришна отвечает изнутри. Если вы искренне хотите Кришну, Бога, то помощь придет двумя способами: извне и изнутри. Извне вы получите помощь посредством этих книг знания, посредством наставления духовного учителя. А как только вы станете серьёзно относиться к следованию, тогда вы также получите помощь изнутри".
(Из лекции Шрилы Прабхупады по "Шримад-Бхагаватам", 7.6.1, Монреаль, 12.06.1968 г.)

Шрила Прабхупада: Порой я удивляюсь, как я написал это. Хотя я — писатель, я всё же иногда удивляюсь тому, как всё это проявилось. Такое яркое описание. Где во всем мире есть такая литература? Всё это— милость Кришны. КАЖДАЯ СТРОКА СОВЕРШЕННА.
(Из беседы со Шрилой Прабхупадой, разговор о варнашраме, Ш.Б. 2.1.1-5, 28.06.1977 г., Вриндаван)

"Решение должно прийти от Кришны. Есть книга — это решение. Бхагавад-Гита. Если вы примите её, и будете её практиковать, то вы найдёте решение всем проблемам. РЕШЕНИЕ ЛЮБОЙ ПРОБЛЕМЫ, ВЫ НАЙДЁТЕ В БХАГАВАД-ГИТЕ."
(Беседа с немецкой журналистской, Индия, Маяпур 30.03.1975 г.)

"Однажды они осознают, какие ценные книги мы оставили для изучения всему миру. Это придёт."
(США, Денвер, 28.06.1975 г.)

Преданный: Шрила Прабхупада, когда Вы не присутствуете с нами, как можно получать наставления? Например, когда возникают вопросы...
Шрила Прабхупада: На вопросы даны ответы, ответы есть в моих книгах.
(Шрила Прабхупада, утренняя прогулка, 13 мая 1973 г.)

"Итак, ничего нового я вам не скажу. Всё, что я должен был сказать, я уже сказал в своих книгах. Просто старайтесь понять их и продолжайте идти этим путем. Нахожусь я рядом с вами или нет, не имеет значения".
(Шрила Прабхупада, речь по прибытии, 17 мая 1977 г.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>ИСККОН и государственные школы: что говорил Шрила Прабхупада</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
"Необходимо как можно скорее открыть нашу собственную школу и обучать детей СК на английском языке. Это одна из наших программ. Наша школа не будет признана государственными органами, потому что мы не можем следовать государственной программе обучения. Мы хотим учить лишь Сознанию Кришны. […] Если мы сможем ввести эту систему, наших учениц можно будет обучать так: немного английской грамматики, чтения и письма, географии, арифметики, истории, санскрита. Но всему этому следует учить в Сознании Кришны – такова программа Бхагавата: каумарам ачарер прагйо дхармам бхагаватан иха".
(Шрила Прабхупада, письмо, 12.04.1972 г.)

"Что касается школы Сумати Морарджи, помогай детям становиться вайшнавами, обучая их на английском языке. Мы не собираемся следовать государственному плану. Их следует обучать по нашим книгам, как только они научатся читать и писать".
(Шрила Прабхупада, письмо, 30.07.1972 г.)

Гопала Кршна: Я думал, Шрила Прабхупада, что мы должны добиться признания этой гурукулы также и со стороны государства…

Прабхупада: Нет, нет, нет. Никогда не делайте этого.
(Беседа, 25.10.1972 г.)

Индиец: Сейчас этот колледж признан государством?

Прабхупада: Нет. Признание государства означает, что мы должны следовать указаниям государства. Мы не можем обучать лишь Бхагавад-гите или Бхагавате. Но нашей целью является обучение... В Далласе у нас есть еще одна школа для маленьких детей. Там санскрит, мы преподаем санскрит и английский. Да.
(Беседа, 12.09.1973 г.)

Прабхупада: Поэтому мы должны следовать шастре. Тогда это будет возможным. Брахмачари гурукуле…

Индианка: У христиан есть свои собственные государственные школы по всему миру. И у нас может быть своя собственная школа сознания Кришны.

Прабхупада: Да. У нас есть свои школы по всему миру. Мы не следуем государственным нормативам.
(Беседа, 05.01.1977 г.)

Мы не обязаны получать никакой помощи от государства в виде так называемой аккредитации. Если сторонние люди захотят отправить своих детей на обучение к нам, они будут учиться не ради аккредитации, но потому, что получат наилучшее образование, которое избавит их от всех тревог материальной жизни, а в этом обучении государство несведуще".
(Шрила Прабхупада, письмо, 07.03.1972 г.)

Прабхупада: Государственный учебный план бесполезен.
(Беседа, 24.06.1977 г.)

Гурудаса: Мы не будем вести никаких дел с государством, если они будут ограничивать наш учебный план…

Прабхупада: Да […] Мы не собираемся следовать университетскому учебному плану, нет. У нас есть своя программа обучения.
(Беседа, 25.10.1972 г.)

"Сейчас в Майяпуре нужно заняться двумя очень важными программами: прежде всего следует открыть школу с обучением на английском языке. Дети могут трудиться на территории храма на огороде или заниматься уборкой, затем они должны посещать занятия. Если им предоставить достаточный комфорт, они останутся с нами и будут хорошо развиваться. Комфорт означает, что не должно быть телесного дискомфорта, и ради этого обучения в Сознании Кришны многие богатые люди Калькутты будут присылать своих детей. На самом деле Институт Бхактивинода был создан для этой цели, но они превратили его в обычную школу".
(Шрила Прабхупада, письмо, 14.04.1972 г.)

Прабхупада: Нет, если вы будете получать от государства…

Индианка: Но ученики также сдают экзамены в их учреждении.

Прабхупада: Экзамены или не экзамены, если вы, они следуют правилам на практике, этого экзамена достаточно. […] Если он встает рано утром, зачем нужен экзамен? Он уже сдал экзамен. Если ученик должен вставать рано утром, посещать мангала-арати, сидеть на лекции и читать Бхагавад-гиту, повторять Харе Кришна… Всё это практично. В экзамене нет нужды […]

Индианка: Но родители хотят диплом.

Прабхупада: Поэтому, если вы хотите удовлетворять родителей, государство, тогда это будет невозможно. Вы должны удовлетворять Кришну.
(Беседа, 05.01.1977 г.)

Прабхупада: Это занятие не для санньяси. Для открытия школ есть государство, общество. Почему вы..? Это значит, что вы не смогли понять брахма сатйам. Вы возвращаетесь к открытию школ.
(Беседа, 11.07.1973 г.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>Детей нельзя бить ни в коем случае</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
"Суть в том, что детей нельзя бить ни в коем случае, я уже об этом говорил. Нужно просто со строгим видом показать им палку. Если человек не способен руководить таким образом, он не годится в учителя. Если ребенка должным образом обучать в Сознании Кришны, он никогда не уйдет. Иными словами, необходимо, чтобы ребенок получал две вещи: любовь и образование. Поэтому если ребенка бить, ему будет трудно принимать наши поучения в духе любви, и когда он достаточно подрастет, он может захотеть уйти от нас, вот в чем опасность. Так почему происходит все это: они ходят строем, повторяя джапу, молока недостаточно, слишком строгое навязывание расписания, наказание маленьких детей ударами? Почему это навязывается? […] Что я могу поделать, находясь на таком расстоянии? Им необходимо бегать и играть, когда они маленькие дети, не заставляйте их повторять джапу насильно, это неправильно. Итак, я дал вам руководящие принципы, это не так, что со мной надо консультироваться по каждой мелкой детали, это дело тех, кто руководит на месте, но если нет никого, кто мог бы управлять должным образом, что я могу поделать?"
(Письмо Шрилы Прабхупады, написанное преподавателю первой школы ИСККОН в Далласе, 18 ноября 1972 г.)

"Я слышал, что детей били палками. Конечно, я не знаю, что случилось, но этого быть не должно. Ты можешь показать палку, погрозить, но лучшее искусство состоит в том, чтобы так или иначе, даже обхитрив их, избежать применения силы и склонить их к послушанию из любви. Таков успешный метод поддержания дисциплины".
(Шрила Прабхупада, письмо, 18 ноября 1972 г.)

"Вдохновляй их повторять джапу как можно больше, но вопроса о принуждении или наказании возникать не должно. Если есть необходимость, можешь погрозить им пальцем, но физическое наказание недопустимо. Насколько возможно, старайся поддерживать дисциплину с помощью любви и заботы, чтобы они развивали вкус к аскетической жизни и думали, что служить Кришне самыми разными способами очень интересно. Вставать рано утром и участвовать в мангал арати – достаточная аскеза. Кроме того, пусть они изучают что-нибудь, воспевают, танцуют, едят столько прасада, сколько им хочется, и не переживай, если у них игривая природа – пусть они также играют и бегают, это естественно. Хорошо, если они будут часто есть – если дети переедают, это не имеет значения, в этом нет ошибки".
(Письмо Шрилы Прабхупады, 10 января 1972 г.)

"Помогай им всегда быть счастливыми в Сознании Кришны, и не пытайся применять силу или наказывать. Иначе у них сложится неверное представление. Постепенно, если они будут удовлетворены таким образом, все они вырастут первоклассными проповедниками и преданными".
(Шрила Прабхупада, письмо от 16 февраля 1972 г.)

"Я считаю эту школу гурукулу одним из самых важных аспектов этого движения […] Если есть послушание, будет дисциплина, но если нет дисциплины, управлять очень трудно. Поэтому прежде всего необходимо послушание со стороны детей. Этого не всегда можно добиться наказанием или силой, иногда можно показать им палку, и при этом необязательно бить, а порой нужно уметь обхитрить или даже обмануть их, чтобы добиться добровольного послушания и воспользоваться им".
(Шрила Прабхупада, письмо от 20 июня 1972 г.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>Шрила Прабхупада о лжегуру</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
"Шастры предписывают: прежде чем принять гуру, необходимо очень хорошо узнать его, чтобы понять, сможем ли мы предаться ему. Не следует спешить и принимать гуру из фанатизма. Это очень опасно".
("Наука самоосознания", глава 2 "Выбор духовного учителя")

"Наша миссия – служить, бхакта-вишеша, и жить с преданными. А не занимать место гуру. Это глупо, очень опасно. Тогда все будет испорчено. Как только ты становишься амбициозным занять место гуру – гурушу нара-матих. Это материальная болезнь".
(Шрила Прабхупада, беседа, 20 апреля 1977 г.)

"Вот в чем трудность. Каждый думает: "Одним способом или другим я стану гуру. Тогда столько людей будут выражать мне почтение. Так или иначе создать подходящую ситуацию. Тогда я стану гуру". Это продолжается. Неистинные гуру. […] Они будут пить, они будут охотиться за женщинами, покажут какое-нибудь привлекательное пение и танцы и станут гуру. Что значит гуру, они не знают. Так или иначе обрести популярность и стать гуру. Это продолжается по сей день".
(Шрила Прабхупада, беседа, 2 мая 1976 г.)

"Если вы перестаете подчиняться гуру, вашему делу конец".
(Шрила Прабхупада, лекция по "Шримад-Бхагаватам", 10 августа 1974 г.)

"Потому что это оскорбление. Гурор авагья. Первым оскорблением является гурор авагья, отрицание авторитета гуру. Это первое оскорбление. Поэтому тот, кто действует оскорбительно, как он может совершать прогресс в воспевании? Он не может. Тогда всему приходит конец еще в самом начале. Гурор авагья. Всё. Если ученик не слушается духовного учителя, он не может оставаться в чистом статусе жизни. Он не может быть шикша-гуру или чем-либо еще. Ему конец, немедленно".
(Шрила Прабхупада, лекция по "Бхагавад-гите", 4 июля 1974 г.)

"Поэтому преданный должен быть очень осторожным, чтобы не нарушать указаний духовного учителя и тем самым не наносить ему оскорблений. Как только человек отступает от наставлений духовного учителя, начинается вырывание с корнем лианы бхакти, и постепенно все листья засыхают".
("Шри Чайтанья-чаритамрита", Мадьхья-лила 19.156, комм.)

"Демонстрируя фальшивые религиозные чувства, они заняты показным преданным служением и в то же время совершают различные аморальные поступки. При этом они считаются духовными учителями и преданными Бога. Такие нарушители религиозных принципов не признают авторитетных ачарьев, святых учителей в цепи ученической преемственности. […] Вместо этого они вводят людей в заблуждение, провозглашая себя так называемыми ачарьями, хотя сами даже не следуют принципам ачарьев".
("Шри Ишопанишад", мантра 12, комм.)

"Став учеником лжегуру, человек не будет счастлив. Гуру следует принимать так, как предписано в Шримад-Бхагаватам (11.3.21): тасмад гурум прападйета джигйасух шрейа уттамам – следует обратиться к истинному гуру, чтобы вопрошать о высшей цели жизни. […] Если человеку удалось получить пыль с лотосных стоп такого гуру, его жизнь увенчается успехом. В противном случае нам не достичь высшей цели ни в этой жизни, ни в следующей".
("Шримад-Бхагаватам", 5.14.13, комм.)

"Сбитая с толку обусловленная душа также обращается к мнимым садху и свами, чье учение противоречит принципам Вед. Она не получает от них никакого блага ни в настоящем, ни в будущем […] Преследуя мирские цели, обусловленная душа обращается к этим так называемым санньяси и йогам за дешевыми благословениями, но ничего от них не получает ни в духовном, ни в материальном отношении".
("Шримад-Бхагаватам" 5.14.13, перевод шлоки и комм.)

"В этом Движении сознания Кришны есть много завистливых людей, скрывающихся под личиной вайшнава, и от них нужно держаться как можно дальше. Завистнику, выдающему себя за вайшнава, служить не следует".
("Шри Чайтанья-чаритамрита", Мадхья-лила 1.218, комм.)

"Завистник, выдающий себя за вайшнава, отнюдь не счастлив, когда видит успех другого вайшнава, снискавшего милость Господа. К сожалению, в этот Век Кали есть много материалистов, рядящихся в одежды вайшнавов, и Шрила Бхактивинода Тхакура называет их учениками Кали. Он говорит: кали-чела. Он имеет в виду, что есть другой вайшнав, мнимый вайшнав с тилакой на носу и бусами кантхи на шее. Такой псевдовайшнав стремится к деньгам и женщинам и завидует успешным вайшнавам. Хотя он выдает себя за вайшнава, его единственное занятие – зарабатывать деньги, рядясь в одежды вайшнавов".
("Шри Чайтанья-чаритамрита", Мадхья-лила 1.218, комм.)

"Эти негодяи – самые опасные элементы в человеческом обществе, и из-за отсутствия религиозного правительства им не грозит наказание со стороны государства. Однако им не удастся обойти закон Всевышнего, который провозглашает в "Бхагавад-гите" (16.19-20), что завистливые демоны в облике религиозных проповедников будут брошены в темнейшие районы ада. В "Шри Ишопанишад" подтверждается, что, завершив свою деятельность в роли духовных учителей, которой они занимаются только ради чувственного удовлетворения, эти так называемые духовные лидеры попадают в самые отвратительные области вселенной".
("Шри Ишопанишад", мантра 12, комм.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>Судьба учеников лжегуру</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
"Далее ты спрашиваешь: "Могут ли несколько чистых преданных освободить других?" Любой, если он является чистым преданным, может освободить других, он может стать духовным учителем. Но если он не находится на этом уровне, ему не следует пытаться делать это. Тогда они оба отправятся в ад, подобно слепым, ведущим слепого".
(Шрила Прабхупада, письмо от 14 декабря 1972 г.)

"Лидеры, погрязшие в невежестве и вводящие в заблуждение людей, направляя их на путь разрушения [описанный в предыдущем стихе], словно садятся на каменный корабль. Это же касается и тех, кто слепо следует за ними. Такой корабль не может держаться на плаву – он потонет вместе со всеми пассажирами. Подобно этому, те, кто уводит людей с истинного пути, идут в ад, и туда же отправляются их последователи".
("Шримад-Бхагаватам" 6.7.14)

"Порочные, слепые лидеры ведут всех в ад. Они попросту уводят своих подопечных с истинного пути. Люди не хотят принимать никакого авторитета. И все же они приняли этих негодяев в качестве лидеров, которые вводят их в заблуждение. Так бессовестные лидеры и их неудачливые последователи остаются в тисках строгих законов материальной природы".
("Законы природы", глава 1)

"Как правило, материалисты, следящие за модой, нанимают так называемого духовного учителя, не получая от этого никакой пользы. Псевдодуховный учитель льстит своему так называемому ученику, поэтому и учитель, и его подопечный прямой дорогой направляются в ад".
("Шримад-Бхагаватам" 1.19.37, комм.)

Шрила Прабхупада: Если вы хотите получить даже обыкновенное образование, вам придется потратить на это довольно много времени, труда и приложить много умственных усилий. Аналогично этому, если вы собираетесь вести духовную жизнь, то должны стать серьезным.

Репортер: Хотелось бы знать, сколько, по вашему мнению, людей попалось на удочку лжегуру?

Шрила Прабхупада: Попадается практически каждый. (Смех.) Здесь нечего считать. Каждый.

Репортер: То есть тысячи людей, не так ли?

Шрила Прабхупада: Миллионы. Миллионы обмануты, потому что хотят быть обманутыми. Бог всеведущ. Он может понять ваши желания. Он в вашем сердце, и, если вы хотите быть обманутым, Бог посылает вам обманщика.
("Наука самоосознания", глава 2)

"Гуру есть, но пока вы не станете по-настоящему серьезным, вы не сможете получить настоящего гуру. Если вы хотите быть обманутым или вы сами обманщик, тогда вы получите гуру-обманщика".
(Шрила Прабхупада, беседа, 8 января 1977 г.)

"Незнание закона не освобождает от ответственности.
[…] Поэтому вы должны стать настолько разумными, чтобы никто вас не ввел в заблуждение. У вас есть разум. Почему вас должны сбивать с толку? Тогда какая польза от человеческой формы жизни? Вы должны быть образованными. Вы должны воспользоваться шансом получить знание, чтобы вас не ввели в заблуждение. Почему вы позволяете уводить себя с истинного пути? Тогда вы должны быть согласны принять и наказание".
(Шрила Прабхупада, лекция, 23 июня 1968 г.)

"Сбитая с толку обусловленная душа также обращается к мнимым садху и свами, чье учение противоречит принципам Вед. Она не получает от них никакого блага ни в настоящем, ни в будущем".
("Шримад-Бхагаватам" 5.14.13)

"Став учеником лжегуру, человек не будет счастлив. Гуру следует принимать так, как предписано в Шримад-Бхагаватам (11.3.21): тасмад гурум прападйета джигйасух шрейа уттамам – следует обратиться к истинному гуру, чтобы вопрошать о высшей цели жизни. […] Если человеку удалось получить пыль с лотосных стоп такого гуру, его жизнь увенчается успехом. В противном случае нам не достичь высшей цели ни в этой жизни, ни в следующей".
("Шримад-Бхагаватам" 5.14.13, комм.)

"Если вас сбивают с толку, обманывают, чья это вина? Но если вы хотите быть обманутым, кто этому может помешать? Даже если вы по ошибке обратились к негодяю, есть книга. Как только вы обнаружите: "Это негодяй, который ничего не знает о Кришне, и я пришел к нему", – откажитесь от него".
(Шрила Прабхупада, беседа, 31 января 1977 г.)

"Здесь говорится о принятии Кришны в качестве духовного учителя. Это значит, что каким бы ни было решение Кришны, он должен согласиться. Никто не может игнорировать указание духовного учителя. Поэтому нужно выбрать такого духовного учителя, исполнив указание которого, вы не совершите ошибки. Понимаете? Предположим, вы приняли своим духовным учителем недостойного человека, и если вы, если он направляет вас по ложному пути, вся ваша жизнь будет испорчена. Поэтому необходимо принять такого духовного учителя, чье руководство сделает вашу жизнь совершенной. Таковы взаимоотношения между духовным учителем и учеником. Это не формальность. Это огромная ответственность как для ученика, так и для духовного учителя".
(Шрила Прабхупада, лекция, 2 марта 1966 г.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>Истинный духовный учитель</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
«Не следует становиться духовным учителем, не достигнув уровня уттама-адхикари».
(Нектар наставлений, текст 5, комм.)

«Нет никакой возможности, чтобы преданный первого класса пал, даже несмотря на то что он может общаться с непреданными, чтобы проповедовать. Убежденность и вера постепенно возрастают, превращая человека в уттама-адхикари, преданного первого класса».
(Шри Чайтанья-чаритамрита, Мадхья-лила 24.330, комм.)

«Когда человек достиг высшего положения маха-бхагаваты, его следует принять как гуру и поклоняться ему в точности как Хари, Личности Бога. Только такая личность достойна занять положение гуру».
(Шри Чайтанья-чаритамрита, Мадхья-лила 24.330, комм.)

«Следует понимать, что обусловленная душа крепко связана веревками иллюзии. […] Поскольку связанный человек не может помочь другому связанному, спаситель должен быть освобожденным. Поэтому лишь Господь Кришна или Его истинный представитель, духовный учитель, могут освободить обусловленную душу».
(Бхагавад-гита как она есть 7.14, комм.)

«Истинный духовный учитель принадлежит к ученической преемственности, существующей с незапамятных времен, и он ни на йоту не отклоняется от наставлений Верховного Господа […]».
(Бхагавад-гита как она есть 4.42, комм.)

«Духовно возвышенная личность, которая действует c полномочиями, как духовный учитель, говорит то, что Верховная Личность Бога диктует изнутри. Поэтому говорит не он лично. Когда говорит чистый преданный или духовный учитель, его слова следует воспринимать как сказанные непосредственно Верховной Личностью Бога в системе парампары».
(Шри Чайтанья-чаритамрита, Антья-лила 5.71, комм.)

«Ты прав в том, что когда говорит Духовный Учитель, следует понимать, что это говорит Кришна. Это факт. Духовный Учитель должен быть освобожденным».
(Письмо Шрилы Прабхупады, 10 июня 1969 г.)

Прабхупада: Да, потому что преданный всегда спрашивает у Кришны, и Он дает указание.

Журналист: Это непосредственная связь.

Прабхупада: Да. И Он дает указание […] Кришна скажет напрямую. Преданный всегда спрашивает у Кришны, и Кришна отвечает ему: «Делай так». Не фигурально […] преданный ничего не делает, не проконсультировавшись с Кришной.
(Интервью, 14 июля 1976 г.)

«[…] Такого ачарью, духовного учителя, следует считать неотличным от Кришны, то есть к нему следует относиться как к воплощению энергии Господа Кришны. Такую личность называют кришналингита-виграха. Это значит, что он всегда находится в объятиях Верховной Личности Бога, Кришны […] Он является гуру, духовным учителем, для всего мира, преданным, пребывающим на высшем уровне, стадии маха-бхагавата, и парамахамса-тхакуром, духовной формой, единственно достойной титула парамахамса или тхакура».
(Шри Чайтанья-чаритамрита, Мадхья-лила 25.9, комм.)

«Если человек не является обитателем Кришна Локи, он не может быть Духовным Учителем. Это первое условие. Обыкновенный человек не может быть Духовным Учителем, и если он становится им, он просто будет создавать беспокойства […] Подводя итог, можно сказать, что Духовного Учителя следует считать обитателем Кришна Локи».
(Письмо Шрилы Прабхупады, 10 июня 1969 г.)

«Следует понять, что Духовный Учитель практически равен Мне, – сказал Благословенный Господь. – […] духовный учитель – это все полубоги, вместе взятые». То есть ачарью отождествляют с самим Богом».
(Лекция Шрилы Прабхупады, февраль 1936 г.)

«Духовный учитель, ачарья, всегда пребывает в духовном статусе жизни. Рождение, смерть, старость и болезни не затрагивают его. […] поэтому после ухода ачарьи его тело никогда не сжигают, ибо оно духовно. А духовное тело не подвластно материальным обстоятельствам».
(Шримад-Бхагаватам 10.4.20, комм.)

«Заключение таково, что духовного учителя, уполномоченного и наделенного властью Кришной и его собственным гуру, следует считать находящимся на одном уровне с Самой Верховной Личностью Бога. Таков вердикт Вишванатхи Чакраварти: сакшад-дхаритвенаса. […] Как Хари свободен действовать по Своему усмотрению, так и уполномоченный Им духовный учитель имеет такую же свободу. Как Хари не ограничен мирскими правилами и предписаниями, так и наделенный Им властью духовный учитель не обязан им подчиняться».
(Шри Чайтанья-чаритамрита, Мадхья-лила 10.136, комм.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>Шрила Прабхупада о поклонении полубогам в ИСККОН</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
"Я думаю, Мурти, которое ты приобрел, не является Мурти Вишну. Оно выглядит как Мурти Господа Шивы. В любом случае, мы не будем поклоняться этому Мурти. В нашем храме мы должны всегда поклоняться Мурти Радха-Кришны или Господа Джаганнатхи".
(Шрила Прабхупада, письмо от 15 января 1969 г.)

"Ты знаешь, что даже индусам мы отказали в поклонении полубогу в нашем храме […] Фактически мы не должны позволять кому бы то ни было проводить в нашем храме какие-либо мероприятия, если они не соответствуют вайшнавскому принципу".
(Шрила Прабхупада, письмо от 10 октября 1968 г.)

"Что касается программ по вторникам у тебя дома, ты можешь проводить их в качестве отделения Храма Радхи-Кришны ИСККОН. Программа должна проводиться исключительно ради пения мантры Харе Кришна или других песен, таких как Говинда джая джая, Гопала джая джая…, и ничего другого. Поклоняться полубогам или считать их находящимися на одном уровне с Нараяной или Кришной, недопустимо, на самом деле это не является фактом, и это нужно полностью прекратить".
(Шрила Прабхупада, письмо от 10 января 1970 г.)

"Некоторые индусы предлагают помощь. Я не хочу индуистский храм. В нашем уставе сказано по-другому. Мы хотим, чтобы участвовали все. Сознание Кришны предназначено для всех. Это не пропаганда индуизма. У людей не должно складываться ошибочное представление".
(Шрила Прабхупада, беседа во время встречи, 9 июня 1969 г.)
"[…] это Движение сознания Кришны призывает людей поклоняться только Кришне, отвергая поклонение полубогам".
("Шримад-Бхагаватам", 4.31.14, комм.)

"Если мы отвлечем свое внимание на поклонение полубогам, наша вера в Кришну станет шаткой. Мы, гаудия-вайшнавы, следуя руководству Господа Чайтаньи, хотим сосредоточить свое внимание на Кришне непоколебимо, а не шатко. Поэтому в нашей линии мышлении и практики нет места поклонению какому-либо полубогу".
(Шрила Прабхупада, письмо от 29 января 1970 г.)

"Великие мудрецы и полубоги никогда не устанавливают в храмах изваяний людей или полубогов; они возводят храмы Вишну на благо простых смертных, стремясь возвысить их до уровня сознания Бога".
("Шримад-Бхагаватам", 3.1.23, комм.)

"Данный стих также осуждает поклонение полубогам. Полубоги заслуживают нашего уважения, но не поклонения".
("Шримад-Бхагаватам", 6.16.38, комм.)

"В Бхагавад-гите (7.20) говорится, что люди, поклоняющиеся полубогам, утратили разум: камаис таис таир хрта-джнанах. Они одержимы желанием чувственных удовольствий и потому поклоняются полубогам. […] Эти люди лишены сознания Кришны и не интересуются преданным служением Господу".
("Шримад-Бхагаватам", 3.32.2, комм.)

"Человек, поклоняющийся полубогам, таким как Брахма, Шива, Индра, Чандра, или богиням Кали, Дурге, Сарасвати и другим, в Бхагавад-гите называется утратившим разум".
(Шрила Прабхупада, письмо от 25 февраля 1968 г.)

"Шрила Нароттама даса Тхакура сказал […] если человек желает стать чистым, стойким преданным, он не должен поклоняться никаким полубогам или богиням. […] Отсюда следует, что те, кто поклоняется полубогам или самозваным воплощениям Бога, являются атеистами".
("Шри Чайтанья-чаритамрита", Ади-лила, 10.11, комм.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>В ИСККОН не следует заниматься бизнесом</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
«Бизнесом должны заниматься грихастхи, а не санньяси или брахмачари».
(Шрила Прабхупада, письмо от 22 января 1976 г.)

«Мы не можем отвлекать внимание на деятельность, связанную с наживанием денег. […] Но если мы отвлечем свое внимание, как другие, тогда это станет кармой. А карма очень опасна для тех, кто хочет вернуться обратно к Богу».
(Шрила Прабхупада, письмо, 21 июня 1968 г.)

«Таково занятие преданных. У них нет иных дел. Это не их дело – получать прибыль. У них достаточно денег, и Кришна дает им все их деньги. Поэтому у преданного нет такой проблемы, как накопить денег. Их единственная проблема – как вернуть этих негодяев в сознание Кришны, всех негодяев, вимудхан».
(Шрила Прабхупада, лекция, 31 декабря 1974 г.)

«Нет, мы не свадебная компания. Мы устраиваем свадьбы для наших учеников, если это необходимо, но мы не… […] Аналогичное предложение было сделано в Монреале. Тогда это превратится в бизнес. Те люди не являются преданными».
(Шрила Прабхупада, беседа, 17 июня 1976 г.)

«Дело в том, что мы должны избегать чрезмерной организованности, как у материалистов-бизнесменов. Наше занятие – самим стать сознающими Кришну, прогрессировать в духовной жизни и проповедовать другим о том, как достичь совершенной стадии жизни. Слишком много бизнеса или бумажной работы, чеков, планов – все эти вещи слишком обременительны для нашего духовного роста. Они смещают акцент с нашей настоящей работы – возвращения Домой, обратно к Богу».
(Шрила Прабхупада, письмо от 14 мая 1972 г.)

«[…] старайся избегать чрезмерного бизнеса, поскольку это отвлекает нас от нашей настоящей миссии».
(Шрила Прабхупада, письмо от 15 ноября 1971 г.)

«На самом деле мы не стремимся заниматься бизнесом. Хотя для распространения сознания Кришны мы можем использовать миллионы долларов, мы не хотим, чтобы множество наших людей прилагало огромные усилия в мире конкурентного бизнеса».
(Шрила Прабхупада, письмо от 1 июля 1975 г.)

«Работа ради получения прибыли не должна быть нашей целью. Вы, американские юноши и девушки, способны получать очень большую прибыль, но для чего вы обратились к сознанию Кришны? Вы предназначены не для извлечения прибыли, а для развития духовной жизни».
(Шрила Прабхупада, письмо от 4 сентября 1975 г.)

«Что касается Денвера, почему они занимаются бизнесом? Это создает плохую атмосферу. Мы должны заниматься лишь одним бизнесом – продажей книг. Вот и всё. Как только ты становишься карми, стремящимся делать бизнес, духовная жизнь страдает. Этот бизнес больше не следует поощрять […] Необходимо заниматься преданным служением, отказываясь от участия в наживе фунтов, шиллингов и пенсов».
(Шрила Прабхупада, письмо от 20 ноября 1975 г.)

«Организация продажи книг более важна, чем распространение благовоний. Продажа благовоний однозначно является всего лишь бизнесом. Но когда мы продаем книги, это значит, что распространяем наше Движение. Поэтому, если нет абсолютной необходимости, мы не должны уподобляться обычным бизнесменам. Постарайся понять это».
(Шрила Прабхупада, письмо от 21 апреля 1971 г.)

«Что касается лидеров Общества, делающих упор на бизнес, ты должен понять, что означает бизнес. Бизнес должен помогать проповеди. Проповедь нуждается в финансовой помощи, в противном случае мы не нуждаемся в бизнесе. Насколько я понимаю, нашего бизнеса, связанного с продажей книг, достаточно для оказания поддержки нашему Движению».
(Шрила Прабхупада, письмо от 13 августа 1974 г.)

«Сейчас я вижу, что коммерческая деятельность в нашем Обществе увеличивается […] Итак, этот бизнес не следует поощрять, иначе, если наши люди будут этим заниматься, они вновь станут карми. Нашим бизнесом является лишь распространение книг».
(Шрила Прабхупада, письмо от 20 ноября 1975 г.)

«Хорошо, что вы закрыли все коммерческие предприятия. Теперь сохраняйте этот настрой. Распространения книг достаточно. Вам не следует отвлекаться на какой-либо другой бизнес».
(Шрила Прабхупада, письмо от 28 декабря 1976 г.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>Без послушания гуру не будет сознания Кришны</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
"Из наставлений Господа Чайтаньи следует, что тот, кто неспособен хранить веру в слова духовного учителя и действует независимо, не сможет достичь желаемого успеха в повторении Харе Кршна".
("Учение Господа Капилы", глава 19)

"Ты упомянул, что для твоего преданного служения будет лучше, если ты уйдешь, но имей в виду, что без наставлений духовного учителя не возникает и вопроса о преданном служении".
(Письмо Шрилы Прабхупады, 17.12.1968 г.)

"Духовный учитель прекрасно знает, какой деятельностью занять каждого своего ученика, но, если ученик считает себя более возвышенным и, перестав следовать указаниям духовного учителя, начинает действовать независимо, он тем самым останавливает свое духовное развитие".
("Шри Чайтанья-чаритамрита" Ади-лила 7.72, комм.)

"Чтобы совершенствоваться в чем-либо, – особенно в духовной жизни, – нужно неукоснительно следовать авторитетным наставлениям учителя. […] Ученик, считающий себя независимым от духовного учителя и пренебрегающий его наставлениями, непременно потерпит неудачу".
("Шримад-Бхагаватам" 8.17.1, комм.)

"По мере роста в преданном служении человек все яснее видит этот путь и чувствует все большее воодушевление. Без воодушевления, которое получают благодаря следованию наставлениям гуру, духовный прогресс невозможен. Поэтому верным показателем прогресса в преданном служении является углубление желания следовать наставлениям гуру".
("Шри Чайтанья-чаритамрита" Ади-лила 1.60, комм.)

Индиец: Как удовлетворить представителя Бога?

Шрила Прабхупада: Нужно выполнять его указания, вот и все. Представитель Бога – это гуру. Он просит вас делать то-то, поступать так-то, и если вы следуете этому, вы удовлетворяете его. Йасйаапрасадан на гатих куто 'пи. "Без милости духовного учителя прогресс невозможен". Если вы огорчаете его, то оказываетесь в тупике.
("Совершенные вопросы, совершенные ответы", глава 3)

"Из десяти видов оскорблений первым является неповиновение указаниям духовного учителя. Необходимо неукоснительно следовать наставлениям, которые ученик получает от духовного учителя во время инициации. […] Игнорировать – значит разрывать отношения с духовным учителем. И любой, кто не повинуется, тем самым разрывает отношения с духовным учителем и едва ли может рассчитывать на помощь со стороны духовного учителя из жизни в жизнь".
(Письмо Шрилы Прабхупады, 11.07.1969 г.)

"Киртанананда может стремиться выступить в Гарвардском университете, но недавно он утратил связь по причине своего непослушания. […] тот, кто не удовлетворил духовного учителя, не может иметь никакого доступа в сферу сознания Кришны. […] Злоупотребляя своей независимостью, человек сразу же становится жертвой майи и таким образом теряет всякую значимость в сознании Кришны".
(Письмо Шрилы Прабхупады, 6.10.1967 г.)

"Потому что если тот, кто дает убежище, если он доволен, Кршна незамедлительно… […] Поскольку его порекомендовал представитель, он будет принят. […] Если представитель Кршны недоволен им, доступ в царство Кршны ему закрыт, каким бы образованным он ни был и чем бы ни обладал. Немедленно отвергается. […] Не слушается… "Послушание – первый признак дисциплины". Если нет послушания представителю Кршны, – "Сейчас же уходи". Кршна очень строг".
(Беседа со Шрилой Прабхупадой, 12.12.1970 г.)

"Если не следуете наставлению гуру, вы сразу падаете. Таков путь. Иначе почему вы поете: йасйа прасадад бхагават-прасадо? Это мой долг – удовлетворить гуру. В противном случае мне не на что надеяться. Поэтому, если предпочитаете быть в безнадежном положении, то ослушивайтесь, как вам угодно. Но если хотите прочно оставаться в своем положении, то должны строго следовать наставлению гуру".
(Утренняя прогулка со Шрилой Прабхупадой, 03.02.1975 г.)

"Первым оскорблением является гурор авагья, отрицание авторитета гуру. Это первое оскорбление. Поэтому тот, кто действует оскорбительно, как он может совершать прогресс в воспевании? Он не может. Тогда всему приходит конец еще в самом начале. Гурор авагья. […] Если ученик не слушается духовного учителя, он не может оставаться в чистом статусе жизни. Он не может быть шикша-гуру или чем-либо еще. Ему конец, немедленно. […] Вы должны избегать этих десяти видов оскорблений. Первое оскорбление – нарушать указания гуру".
(Лекция Шрилы Прабхупады, 04.07.1974 г.)

"Процесс таков, что если хотите прогрессировать […] Не нарушайте. Гурор авагья, это тяжкое оскорбление. Если перестаете подчиняться гуру, тогда вашему делу конец".
(Лекция Шрилы Прабхупады, 10.08.1974 г.)

"Как только человек отступает от наставлений духовного учителя, начинается вырывание с корнем лианы бхакти, и постепенно все листья засыхают".
("Шри Чайтанья-чаритамрита" Мадьхья-лила 19.156, комм.)

"Без самообладания, самодисциплины и полного послушания невозможно успешно следовать наставлениям духовного учителя, а без этого, в свою очередь, нельзя вернуться к Богу".
("Шримад-Бхагаватам" 1.5.24, комм.)

"Если нет дисциплины… Дисциплина – это единственная квалификация […] В шастрах говорится: утсахад дхаирйат нишчайат тат-тат-карма-правартанат. В этом заключается дисциплина. Чем больше мы прогрессируем… И естественным образом мы получаем милость духовного учителя и Кршны. По милости духовного… Гуру-кршна-крпа. […] Без крпы гуру нельзя прийти к Кршне, […] Итак, мы должны следовать методам дисциплины искренне, под руководством духовного учителя".
(Лекция Шрилы Прабхупады, 05.08.1975 г.)

"Те, кто не следует авторитетным наставлениям, попросту создают беспокойства. Действуя таким образом, невозможно обрести ни счастья, ни совершенства, не говоря уже о возвращении домой, обратно к Богу. Поэтому мы не принимаем ничего, что не уполномочено ученической преемственностью".
(Лекция Шрилы Прабхупады, 22.06.1972 г.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                            <li class="files__quotes__item">
                                <h3 class="files__quotes__item_title">
                                    <a>Шрила Прабхупада – Ачарья золотого века Кали-юги</a>
                                </h3>
                                <div class="files__quotes__item__box_text">
                                    <div class="files__quotes__item__text">
                                        <pre>
"Что касается сотрудничества с моими духовными братьями, в этом нет острой необходимости. До сих пор мои духовные братья не сотрудничали со мной регулярно, но по милости моего духовного учителя всё идет очень хорошо. Поэтому есть сотрудничество или нет, но таким было желание Бхактивинода Тхакура – проповедовать учение Чайтаньи по всему миру, и в 1875 году он предсказал, что очень скоро придет личность, которая будет индивидуально проповедовать это учение по всему миру".
(Шрила Прабхупада, письмо, 23.02.1971 г.)

Джаяпатака: …Вы, Шрила Прабхупада. Лишь по своей милости Вы привели нас в движение сознания Кришны.

Прабхупада: Да. Я просто посланник. Милость проявили Бхактивинод Тхакур и Шрила Прабхупада. До того, как вы пришли, они предсказали: "Кто-то распространит". Может быть, этот кто-то и есть я. Бхактивинод Тхакур предсказал".
(Беседа, 23.03.1975 г.)

Гость: Вы планируете назначить преемника, который продолжит Ваше дело?

Шрила Прабхупада: Мое дело уже сделано.

Гость: Но ведь должен быть кто-то, кто будет всем управлять.

Шрила Прабхупада: Да. Мы создаем. Мы создаем таких преданных, которые будут управлять.

Хануман: Этот джентльмен спрашивает, и я тоже хотел бы знать, Вы уже назвали того, кто будет после Вас, или Ваш преемник будет…

Шрила Прабхупада: После меня останется сделанное мною.
(Беседа, 12.02.1975 г., Мехико)

"Я хочу, чтобы все наши храмы были независимыми и сотрудничали между собой, сохраняя Ачарью в центре. Следуя этому принципу, мы можем открыть любое количество отделений по всему миру. Миссия Рамакришны действует по этому принципу, и как организация они созданы замечательно".
(Шрила Прабхупада, письмо, 11.02.1967 г.)

[Обратите внимание: Политика миссии Рамакришны такова, что у них нет гуру-преемников после Рамакришны, который продолжает оставаться единственным гуру для всей организации].
Ачарья для всей Гаудия-сампрадаи*

Прабхупада: Вы должны сделать противоположный буклет. "Международное общество сознания Кришны – это всемирная организация, основанная Его Божественной Милостью, и любой может прийти и получить пищу. У нас есть все возможности", – в таком духе. Подходящими словами напишите это и напечатайте другой буклет.

Тамала Кришна: На бенгали.

Прабхупада: На бенгали и на английском. Нужно написать: "По приказу своего гуру он отправился в Америку. Затем он…" Это факт. То, что является фактом, должно быть написано. Напечатайте список книг и так далее, и так далее.

Тамала Кришна: Список храмов.

Прабхупада: Да, храмов. И "он является Ачарьей современной Гаудия-сампрадаи" (He is the Acharya of the present Gaudiya Sampradaya).
(Беседа, 19.01.1976 г.)

"Поэтому Шридхара Махараджа и двое его единомышленников, не имея соответствующего указания Гуру Махараджи, выбрали одного ачарью и эта затея окончилась неудачей. В результате сейчас каждый объявляет себя ачарьей, хотя он может быть каништха-адхикари, неспособным проповедовать. В некоторых матхах ачарья сменяется по три раза в год. Поэтому мы не должны совершить такую же ошибку в нашем лагере ИСККОН. На самом деле ни один из моих духовных братьев не квалифицирован для того, чтобы стать ачарьей".
(Шрила Прабхупада, письмо, 29.04.1974 г.)

"Харе Кришна закончится через десять тысяч лет. […] Люди будут пользоваться этим методом еще десять тысяч лет".
(Шрила Прабхупада, беседа, 13 мая 1969 г.)

"Скорее, это движение, которое я начал со своими учениками, европейскими, американскими юношами […] Оно будет увеличиваться. Об этом также сказано, что в течение десяти тысяч лет движение сознания Кришны будет развиваться".
(Шрила Прабхупада, беседа, 22 июля 1973 г.)

"Это движение будет продолжаться десять тысяч лет без каких-либо препятствий […] Много падших душ освободится и отправится домой, обратно к Богу".
(Шрила Прабхупада, утренняя прогулка, 05.06.1976 г.)

                                   </pre>
                                    </div>
                                </div>
                            </li>
                        </ul>
                    </div>
                </div>

            </section>
        </main>
        <? include $_SERVER['DOCUMENT_ROOT'] . '/php/footer.php'; ?>
    </div>
    <template id="files__template">
        <li class="files__item">
            <a class="files__item_link"></a>
        </li>
    </template>

    <!-- скрипт добвления кнопки наверх -->
    <script>
        addBtnGoToTop();
    </script>
</body>

</html>